{"FDRules":{"GeneralRules1":"Fortune Dragon är en videospelautomat med 3 hjul, 3 rader och multiplikatorhjul på upp till x10 samt lyckosnurr med expanderat multiplikatorhjul.","GeneralRules2":"Spelet spelas med 5 insatslinjer (fasta), insatsnivå på 1 till 10 och insatsstorlek på %{minChip} till %{maxChip}.","GeneralRules3":"Wild-symbolen fungerar som alla symboler."},"FDMultiplierReel":{"Title":"Multiplikatorhjul","MultiplierExplaination1":"Under ett snurr kommer multiplikatorhjulet längst ner på hjulen att snurra för att avslöja antingen blank, x2, x5 eller x10.","MultiplierExplaination2":"Om multiplikatorhjulet avslöjar x2, x5 eller x10 multipliceras alla vinster i det snurret med den avslöjade multiplikatorn innan vinsterna betalas ut."},"FDFeature":{"Title":"Fortune Dragon-funktionen","FreeSpinExplaination1":"Fortune Dragon-funktionen med 8 lyckosnurr kan slumpmässigt aktiveras under ett snurr, medan hjulen snurrar.","FreeSpinExplaination2":"När Fortune Dragon-funktionen aktiveras expanderas multiplikatorhjulet och 2 eller 3 multiplikatorer delas ut för varje lyckosnurr."},"SlotRulesShared":{"SureWinTitle":"Säker vinst-insats","SureWinExplaination1":"Insatsalternativet Säker vinst kan aktiveras för varje snurr, vilket ökar insatsen med 5x.","SureWinExplaination2":"Om du aktiverar Säker vinst-insatsen får du garanterat en vinst för varje snurr (förutom lyckosnurr).","SureWinExplaination3":"Aktuell insatsstorlek och insatsnivå påverkas inte av Säker vinst-insatsen.","SureWinExplaination4":"Insatsalternativet Säker vinst kan aktiveras och avaktiveras under huvudspelet."},"FDMaximumWin":{"TitleSymbol":"Maximal vinst","MaxWinExplaination1":"Högsta vinstbeloppet är %{2500}x insatsbeloppet.","MaxWinExplaination2":"Om totalvinsten i huvudspelet eller Fortune Dragon-funktionen når %{2500}x av insatsbeloppet avslutas snurret."},"FDSymbolPayoutValue":{"TitleSymbol":"Symbol vinstvärden"},"FDWinningBetLines":{"Title":"Vinnande insatslinjer","WinningBetLinesExplaination1":"Endast högsta vinsten per insatslinje betalas ut.","WinningBetLinesExplaination2":"Insatslinjer ger vinst om de vinnande symbolerna är i följd från hjulet längst till vänster vidare till höger.","WinningBetLinesExplaination3":"Alla vinster visas i kontanter."}}