{"FDRules":{"GeneralRules1":"Fortune Dragon is een videospeelautomaat met 3 rollen en 3 rijen met een vermenigvuldigersrol tot x10 en Fortuinrondes met een uitgebreide vermenigvuldigersrol.","GeneralRules2":"Het spel wordt gespeeld met 5 inzetlijnen (vast), een inzetniveau van 1 tot 10 en een inzethoogte van %{minChip} tot %{maxChip}.","GeneralRules3":"Het Wild-symbool vervangt alle symbolen."},"FDMultiplierReel":{"Title":"Vermenigvuldigingsrol","MultiplierExplaination1":"Tijdens een ronde draait de vermenigvuldigersrol onderaan de rollen om blanco, x2, x5 of x10 te onthullen.","MultiplierExplaination2":"Als de vermenigvuldigersrol x2, x5 of x10 onthult, worden alle winsten in die ronde vermenigvuldigd met de onthulde vermenigvuldiger voordat de winsten worden uitbetaald."},"FDFeature":{"Title":"Geluksdraak-functie","FreeSpinExplaination1":"Tijdens elke ronde kan de Geluksdraak-functie met 8 Fortuinrondes willekeurig worden geactiveerd terwijl de rollen draaien.","FreeSpinExplaination2":"Tijdens de Geluksdraak-functie wordt de vermenigvuldigersrol uitgebreid en worden er 2 of 3 vermenigvuldigers toegekend voor elke Fortuinronde."},"SlotRulesShared":{"SureWinTitle":"Zekere winst-inzet","SureWinExplaination1":"De Zekere winst-inzetoptie kan voor elke ronde worden geactiveerd, waarbij de inzet met 5x wordt verhoogd.","SureWinExplaination2":"Het activeren van de Zekere winst-inzet garandeert een winst voor elke ronde (exclusief de Fortuinronde).","SureWinExplaination3":"De huidige inzethoogte en het inzetniveau worden niet beïnvloed door de Zekere winst-inzet.","SureWinExplaination4":"De Zekere winst-inzetoptie kan worden geactiveerd en gedeactiveerd tijdens het hoofdspel."},"FDMaximumWin":{"TitleSymbol":"Maximale winst","MaxWinExplaination1":"Het maximale winstbedrag is %{2500}x het inzetbedrag.","MaxWinExplaination2":"Als de totale winst in het hoofdspel of de Geluksdraak-functie %{2500}x het inzetbedrag bereikt, eindigt de ronde."},"FDSymbolPayoutValue":{"TitleSymbol":"Uitbetalingswaarden symbool"},"FDWinningBetLines":{"Title":"Winnende Inzetlijnen","WinningBetLinesExplaination1":"Alleen de hoogste winst per inzetlijn wordt uitbetaald.","WinningBetLinesExplaination2":"Inzetlijnen winnen als de winnende symbolen doorlopend zijn vanaf de linkerrol naar rechts.","WinningBetLinesExplaination3":"Alle winsten worden in geldwaarden getoond."}}