{"FDRules":{"GeneralRules1":"Lykkedrage er en videospilleautomat med 3 hjul, 3 rader og et multiplikatorhjul på opptil x10 og Lykkespinn med et utvidet multiplikatorhjul.","GeneralRules2":"Automaten spilles med 5 (faste) innsatslinjer, innsatsnivåer fra 1 til 10 og innsatsstørrelse fra %{minChip} til %{maxChip}.","GeneralRules3":"Wild-symbolet erstatter for alle symboler."},"FDMultiplierReel":{"Title":"Multiplikatorhjul","MultiplierExplaination1":"I løpet av et hvilket som helst spinn vil multiplikatorhjulet nederst på hjulene spinne for å avsløre enten blank, x2, x5 eller x10.","MultiplierExplaination2":"Hvis multiplikatorhjulet viser x2, x5 eller x10, multipliseres alle gevinster i dette spinnet med den avslørte multiplikatoren før gevinster utbetales."},"FDFeature":{"Title":"Lykkedrage-funksjon","FreeSpinExplaination1":"I løpet av et hvilket som helst spinn kan Lykkedrage-funksjonen med 8 Lykkespinn utløses tilfeldig mens hjulene spinner.","FreeSpinExplaination2":"I løpet av Lykkedrage-funksjonen utvides multiplikatorhjulet og 2 eller 3 multiplikatorer tildeles for hvert Lykkespinn."},"SlotRulesShared":{"SureWinTitle":"Sikker Gevinst-innsats","SureWinExplaination1":"Alternativet Sikker Gevinst-innsats kan aktiveres for hvert spinn, hvilket øker innsatsen med 5x.","SureWinExplaination2":"Å aktivere Sikker Gevinst-innsats garanterer en gevinst for hvert spinn (unntatt Lykkespinn).","SureWinExplaination3":"Gjeldende Innsatsstørrelse og Innsatsnivå påvirkes ikke av Sikker Gevinst-innsatsen.","SureWinExplaination4":"Alternativet Sikker Gevinst-innsats kan aktiveres og deaktiveres i løpet av hovedspillet."},"FDMaximumWin":{"TitleSymbol":"Maksimalgevinst","MaxWinExplaination1":"Det maksimale gevinstbeløpet er %{2500}x innsatsbeløpet.","MaxWinExplaination2":"Hvis totalgevinsten i hovedspillet eller Lykkedrage-funksjonen når %{2500}x av innsatsbeløpet, avsluttes spinnet."},"FDSymbolPayoutValue":{"TitleSymbol":"Utbetalinger fra symbolverdier"},"FDWinningBetLines":{"Title":"Vinnende innsatslinjer","WinningBetLinesExplaination1":"Kun den høyeste gevinsten per innsatslinje betales.","WinningBetLinesExplaination2":"Innsatslinjer vinner dersom vinnersymbolene er i rekkefølge fra hjulet lengst til venstre til høyre.","WinningBetLinesExplaination3":"Alle gevinster vises i pengebeløp."}}