{"FDRules":{"GeneralRules1":"ကံကြမ္မာနဂါးသည် x10 အထိ ပါသော ဆတိုးကိန်း ရစ်လုံးအပြင် ချဲ့ထွင် ဆတိုးကိန်း ရစ်လုံးနှင့်အတူ ကံကြမ္မာလှည့်ခွင့်တို့ကို အသားပေး ဖော်ပြထားသော ရစ်လုံး 3 ခု နှင့် အတန်း 3 တန်းပါ ဗီဒီယို စလော့ဂိမ်း ဖြစ်သည်။","GeneralRules2":"ဂိမ်းကို လောင်းကြေး သတ်မှတ်ချက်များ 5 (ပုံသေ)၊ လောင်းကြေး အဆင့် 1 မှ 10 နှင့် လောင်းကြေး ပမာဏ %{minChip} မှ %{maxChip} ထိ ကစားပါသည်။","GeneralRules3":"Wild သင်္ကေတသည် သင်္ကေတအားလုံးအတွက် အစားထိုးပါသည်။"},"FDMultiplierReel":{"Title":"ဆတိုးတန်ဖိုး ရစ်လုံး","MultiplierExplaination1":"အလှည့် တစ်ခုခုအတွင်း၊ ရစ်လုံး အောက်ခြေရှိ ဆတိုးကိန်း ရစ်လုံးသည် နေရာလွတ် တစ်ခုခု ဖြစ်သော x2၊ x5 (သို့) x10 တို့ကို ဖော်ပြရန် လည်ပါလိမ့်မည်။","MultiplierExplaination2":"ဆတိုးကိန်း ရစ်လုံးသည် x2၊ x5 (သို့) x10 တို့ကို ဖော်ပြပါက၊ အနိုင်ရရှိမှုများကို ပေးချေမှု မပြုမီ ထိုအလှည့်တွင် အနိုင်ရမှုအားလုံးကို ဖော်ပြထားသော ဆတိုးကိန်းဖြင့် မြှောက်ပါမည်။"},"FDFeature":{"Title":"ကံကြမ္မာနဂါး လုပ်ဆောင်ချက်","FreeSpinExplaination1":"အလှည့် တစ်ခုခုအတွင်း၊ ရစ်လုံးများ လည်နေစဉ် ကံကြမ္မာလှည့်ခွင့် 8 ကြိမ် ပါသော ကံကြမ္မာနဂါး လုပ်ဆောင်ချက်သည် ကျပန်း စတင်နိုင်သည်။","FreeSpinExplaination2":"ကံကြမ္မာနဂါး လုပ်ဆောင်ချက်အတွင်း၊ ဆတိုးကိန်း ရစ်လုံးသည် ကျယ်ပြန့်လာမည် ဖြစ်ကာ၊ ကံကြမ္မာလှည့်ခွင့်တိုင်းအတွက် ဆတိုးကိန်း 2 (သို့) 3 ကို ချီးမြှင့်ပေးပါမည်။"},"SlotRulesShared":{"SureWinTitle":"အနိုင်ရရန် သေချာသည့် အလောင်းအစား","SureWinExplaination1":"အလောင်းအစားအား 5x ဖြင့် တိုးပေးသော အလှည့်တိုင်းအတွက် အနိုင်ရရန် သေချာသည့် အလောင်းအစား ရွေးချယ်မှုကို ဖွင့်နိုင်သည်။","SureWinExplaination2":"အလှည့်တိုင်း (ကံကြမ္မာလှည့်ခွင့် မပါဝင်ဘဲ) အတွက် အနိုင်ရရန် သေချာသည့် အလောင်းအစားကို ဖွင့်ခြင်းက အနိုင်ရရှိမှုအတွက် အာမခံပေးပါလိမ့်မည်။","SureWinExplaination3":"အနိုင်ရရန် သေချာသည့် အလောင်းအစားက လက်ရှိလောင်းကြေးပမာဏ နှင့် လောင်းကြေးအဆင့်တို့ကို သက်ရောက်မှု ရှိမည် မဟုတ်ပါ။","SureWinExplaination4":"ပင်မဂိမ်းအတွင်း အနိုင်ရရန် သေချာသည့် အလောင်းအစား ရွေးချယ်မှုကို ဖွင့်နိုင်သလို ပိတ်လည်း ပိတ်နိုင်သည်။"},"FDMaximumWin":{"TitleSymbol":"အများဆုံး နိုင်ကြေး","MaxWinExplaination1":"အများဆုံး နိုင်ကြေးပမာဏသည် လောင်းကြေး ပမာဏ၏ %{2500}x ဖြစ်သည်။","MaxWinExplaination2":"ပင်မဂိမ်း (သို့) ကံကြမ္မာနဂါး လုပ်ဆောင်ချက်ရှိ စုစုပေါင်း အနိုင်ရရှိမှုသည် လောင်းကြေးပမာဏ x %{2500} အထိ ရောက်ရှိသွားပါက၊ အလှည့်ပြီးဆုံးပါသည်။"},"FDSymbolPayoutValue":{"TitleSymbol":"သင်္ကေတအတွက် ငွေထုတ်ပေးရန် တန်ဖိုးများ"},"FDWinningBetLines":{"Title":"နိုင်ပွဲ လောင်းကြေး သတ်မှတ်ချက်များ","WinningBetLinesExplaination1":"လောင်းကြေးလိုင်းတစ်လိုင်းလျှင် အများဆုံးနိုင်သည့်ငွေကိုသာ ထုတ်ပေးပါမည်။","WinningBetLinesExplaination2":"လောင်းကြေးနိုင်သည့် သင်္ကေတများက ဘယ်ဘက်အစွန်ဆုံး ရစ်လုံးမှ ညာဘက်အထိ တစ်ဆက်တည်းဖြစ်ပါက လောင်းကြေးလမ်းကြောင်းများ အနိုင်ရပါသည်။","WinningBetLinesExplaination3":"အနိုင်ရရှိမှု အားလုံးကို ငွေသားဖြင့် ပြသသည်။"}}