{"FDRules":{"GeneralRules1":"Fortune Dragon er en 3-hjulet, 3-rækkers videospillemaskine med et multiplikatorhjul med værdier på op til x10 og Lykkespin med et udvidet multiplikatorhjul.","GeneralRules2":"Spillet spilles med 5 indsatslinjer (fast), et indsatsniveau på 1 til 10 og en indsatsstørrelse på %{minChip} til %{maxChip}.","GeneralRules3":"Wild-symbolet erstatter alle symboler."},"FDMultiplierReel":{"Title":"Multiplikator-hjul","MultiplierExplaination1":"Under ethvert spin vil multiplikatorhjulet i bunden af hjulene dreje for at afsløre enten et blankt felt, x2, x5 eller x10.","MultiplierExplaination2":"Hvis multiplikatorhjulet afslører x2, x5 eller x10, bliver alle gevinster i det pågældende spin ganget med den afslørede multiplikator, før gevinster udbetales."},"FDFeature":{"Title":"Lykkedrage-funktion","FreeSpinExplaination1":"Under ethvert spin kan Lykkedrage-funktionen tilfældigt blive udløst med 8 Lykkespin, mens hjulene spinner.","FreeSpinExplaination2":"Under Lykkedrage-funktionen udvides multiplikatorhjulet, og der tildeles 2 eller 3 multiplikatorer for hvert Lykkespin."},"SlotRulesShared":{"SureWinTitle":"Sikker Gevinst-indsats","SureWinExplaination1":"Sikker Gevinst-indsatsmuligheden kan aktiveres for hvert spin, hvilket øger indsatsen med 5x.","SureWinExplaination2":"Aktiveringen af Sikker Gevinst-indsatsen garanterer en gevinst på hvert spin (ekskl. lykkespin).","SureWinExplaination3":"Den nuværende indsatsstørrelse og indsatsniveau vil ikke blive påvirket af Sikker Gevinst-indsatsen.","SureWinExplaination4":"Sikker Gevinst-indsatsmuligheden kan aktiveres og deaktiveres under grundspillet."},"FDMaximumWin":{"TitleSymbol":"Maksimumgevinst","MaxWinExplaination1":"Det maksimale gevinstbeløb er %{2500}x indsatsbeløbet.","MaxWinExplaination2":"Hvis den samlede gevinst i hovedspillet eller under Lykkedrage-funktionen når %{2500}x indsatsbeløbet, slutter spinnet."},"FDSymbolPayoutValue":{"TitleSymbol":"Symbol-udbetalingsværdier"},"FDWinningBetLines":{"Title":"Gevinstgivende indsatslinjer","WinningBetLinesExplaination1":"Kun den højeste gevinst pr. indsatslinje udbetales.","WinningBetLinesExplaination2":"Indsatslinjer vinder, hvis de vindende symboler er fortløbende, gående fra hjulet længst til venstre mod højre.","WinningBetLinesExplaination3":"Alle gevinster vises i kontanter."}}