{"FDRules":{"GeneralRules1":"มังกรแห่งโชคลาภเป็นเกมสล็อตวิดีโอแบบ 3 เพลา 3 แถวที่มีเพลาตัวคูณสูงถึง x10 และ การหมุนโชคลาภที่มีเพลาตัวคูณแบบขยาย","GeneralRules2":"เกมนี้เล่นโดยมี 5 ไลน์เดิมพัน (คงที่) ระดับเดิมพันที่ 1 ถึง 10 และขนาดเดิมพันที่ %{minChip} ถึง %{maxChip}","GeneralRules3":"สัญลักษณ์ Wild แทนที่ได้ทุกสัญลักษณ์"},"FDMultiplierReel":{"Title":"เพลาตัวคูณ","MultiplierExplaination1":"ในระหว่างการหมุนใดก็ตาม เพลาตัวคูณที่ด้านล่างของเพลาจะหมุนเพื่อเผยช่องว่างเปล่า x2, x5 หรือ x10","MultiplierExplaination2":"หากเพลาตัวคูณเผยให้เห็น x2, x5 หรือ x10 จะคูณเงินรางวัลทั้งหมดในการหมุนครั้งนั้นด้วยตัวคูณที่เผยให้เห็นก่อนที่จะจ่ายเงินรางวัล"},"FDFeature":{"Title":"ฟีเจอร์มังกรแห่งโชคลาภ","FreeSpinExplaination1":"ระหว่างการหมุนใดก็ตาม อาจมีการสุ่มเริ่มฟีเจอร์มังกรแห่งโชคลาภพร้อมกับหมุนแห่งโชคลาภ 8 ครั้ง ระหว่างที่เพลาหมุนอยู่","FreeSpinExplaination2":"ในระหว่างฟีเจอร์มังกรแห่งโชคลาภ เพลาตัวคูณจะถูกขยาย และจะได้รับตัวคูณ 2 หรือ 3 ตัวสำหรับการหมุนโชคลาภทุกครั้ง"},"SlotRulesShared":{"SureWinTitle":"เดิมพันชนะรางวัลแน่นอน","SureWinExplaination1":"สามารถเปิดใช้งานตัวเลือกเดิมพันชนะรางวัลแน่นอนสำหรับการหมุนแต่ละครั้งได้ ซึ่งจะเพิ่มการเดิมพันขึ้น 5x","SureWinExplaination2":"การเปิดใช้งานเดิมพันชนะรางวัลแน่นอนจะรับประกันการชนะรางวัลให้กับการหมุนทุกครั้ง (ไม่รวมการหมุนโชคลาภ)","SureWinExplaination3":"ขนาดการเดิมพันปัจจุบันและระดับการเดิมพันจะไม่ได้รับผลกระทบจากเดิมพันชนะรางวัลแน่นอน","SureWinExplaination4":"สามารถเปิดและปิดการใช้งานตัวเลือกเดิมพันชนะรางวัลแน่นอนระหว่างเกมหลักได้"},"FDMaximumWin":{"TitleSymbol":"เงินรางวัลสูงสุด","MaxWinExplaination1":"จำนวนเงินรางวัลสูงสุดอยู่ที่ %{2500}x ของจำนวนเงินเดิมพัน","MaxWinExplaination2":"หากเงินรางวัลรวมในเกมหลักหรือฟีเจอร์มังกรแห่งโชคลาภมีค่าสูงถึง %{2500}x ของจำนวนเงินเดิมพัน การหมุนก็จะจบลง"},"FDSymbolPayoutValue":{"TitleSymbol":"ค่าการจ่ายรางวัลของสัญลักษณ์"},"FDWinningBetLines":{"Title":"ไลน์เดิมพันที่ชนะรางวัล","WinningBetLinesExplaination1":"จะจ่ายรางวัลเฉพาะรางวัลสูงสุดของแต่ละไลน์เดิมพัน","WinningBetLinesExplaination2":"จะชนะรางวัลไลน์เดิมพันหากมีสัญลักษณ์ที่ชนะรางวัลอยู่ติดต่อกันจากเพลาซ้ายสุดไปขวา","WinningBetLinesExplaination3":"จะแสดงเงินรางวัลแบบเงินสด"}}