{"FDRules":{"GeneralRules1":"Le Dragon de la Fortune est une machine à sous à 3 rouleaux et 3 rangées, avec des rouleaux multiplicateurs allant jusqu'à x10 et des Tours Fortune avec des rouleaux multiplicateurs étendus.","GeneralRules2":"Le jeu se joue avec 5 lignes de mise (fixes), un niveau de mise allant de 1 à 10 et une taille de mise allant de %{minChip} à %{maxChip}.","GeneralRules3":"Les symboles Wild remplacent tous les autres symboles."},"FDMultiplierReel":{"Title":"Rouleau multiplicateur","MultiplierExplaination1":"Au cours d’un tour, le rouleau multiplicateur en bas de la grille tourne et révèle un soit emplacement vide, soit un multiplicateur de x2, x5 ou x10.","MultiplierExplaination2":"Si le rouleau multiplicateur révèle x2, x5 ou x10, tous les gains de ce tour sont multipliés par le multiplicateur révélé avant qu'ils ne soient payés."},"FDFeature":{"Title":"Fonction Dragon de la Fortune","FreeSpinExplaination1":"Au cours d'un tour quelconque, la fonction Dragon de la Fortune peut être déclenchée aléatoirement et accorder 8 Tours Fortune pendant que les rouleaux tournent.","FreeSpinExplaination2":"Pendant la fonction Dragon de la Fortune, le rouleau multiplicateur s’étend et 2 ou 3 multiplicateurs sont attribués pour chaque Tour Fortune."},"SlotRulesShared":{"SureWinTitle":"Mise Gain Garanti","SureWinExplaination1":"L’option Mise Gain Garanti peut être activée à chaque tour, ce qui augmente la mise de 5x.","SureWinExplaination2":"Activer la Mise Gain Garanti permet au joueur de remporter un gain à chaque tour (à l’exception des Tours Fortune).","SureWinExplaination3":"La taille de mise actuelle et le niveau de mise ne sont pas affectés par la Mise Gain Garanti.","SureWinExplaination4":"L’option Mise Gain Garanti peut être activée et désactivée pendant la partie standard."},"FDMaximumWin":{"TitleSymbol":"Gain maximal","MaxWinExplaination1":"Le montant de gain maximal est de %{2500}x le montant de la mise.","MaxWinExplaination2":"Si le gain total lors de la partie standard ou de la fonction Dragon de la Fortune atteint %{2 500}x la mise, le tour prend fin."},"FDSymbolPayoutValue":{"TitleSymbol":"Valeurs de paiement du symbole"},"FDWinningBetLines":{"Title":"Lignes gagnantes","WinningBetLinesExplaination1":"Seul le gain le plus élevé par ligne de mise est payé.","WinningBetLinesExplaination2":"Les lignes de mise paient si les symboles gagnants sont adjacents, en commençant par le rouleau le plus à gauche.","WinningBetLinesExplaination3":"Tous les gains sont affichés en argent."}}