{"FDRules":{"GeneralRules1":"Glücksdrache ist ein Videoslot mit 3 Walzen, 3 Reihen, Multiplikator-Walzen von bis zu 10x und Glücksdrehs mit sich erweiternder Multiplikatorwalze.","GeneralRules2":"Das Spiel wird auf 5 (festen) Einsatzlinien gespielt und das Einsatzlevel reicht von 1 bis 10 mit einer Einsatzhöhe von %{minChip} bis %{maxChip}.","GeneralRules3":"Das Wild-Symbol ersetzt alle Symbole."},"FDMultiplierReel":{"Title":"Multiplikatorwalze","MultiplierExplaination1":"Bei jedem Dreh dreht sich die Multiplikatorwalze am unteren Rand der Walzen und zeigt entweder nichts, x2, x5 oder x10 an.","MultiplierExplaination2":"Wenn die Multiplikatorwalze x2, x5 oder x10 anzeigt, werden vor der Auszahlung alle Gewinne in diesem Dreh mit dem aufgedeckten Multiplikator multipliziert."},"FDFeature":{"Title":"Glücksdrache-Feature","FreeSpinExplaination1":"Bei jedem Dreh kann das Glücksdrache-Feature mit 8 Glücksdrehs zufällig ausgelöst werden, während sich die Walzen drehen.","FreeSpinExplaination2":"Während des Glücksdrache-Features wird die Multiplikatorwalze erweitert und 2 oder 3 Multiplikatoren werden für jeden Glücksdreh vergeben."},"SlotRulesShared":{"SureWinTitle":"Garantierter Einsatz mit Gewinn","SureWinExplaination1":"Die „Garantierter Einsatz mit Gewinn“-Option kann bei jedem Dreh aktiviert werden und erhöht den Einsatz um das 5-Fache.","SureWinExplaination2":"Die Aktivierung des garantierten Einsatzes mit Gewinn garantiert einen Gewinn bei jedem Dreh (Glücksdreh ausgenommen).","SureWinExplaination3":"Die aktuelle Einsatzhöhe und das aktuelle Einsatzlevel werden vom garantierten Einsatz mit Gewinn nicht beeinflusst.","SureWinExplaination4":"Die „Garantierter Einsatz mit Gewinn“-Option kann während des Hauptspiels aktiviert und deaktiviert werden."},"FDMaximumWin":{"TitleSymbol":"Maximaler Gewinn","MaxWinExplaination1":"Der maximale Gewinn beträgt das %{2500}-Fache des Einsatzes.","MaxWinExplaination2":"Wenn der Gesamtgewinn im Hauptspiel oder im Glücksdrache-Feature das %{2500}-Fache des Einsatzes erreicht, endet der Dreh."},"FDSymbolPayoutValue":{"TitleSymbol":"Symbolauszahlungswerte"},"FDWinningBetLines":{"Title":"Gewinnende Einsatzlinien","WinningBetLinesExplaination1":"Es wird lediglich der höchste Gewinn pro Einsatzlinie ausgezahlt.","WinningBetLinesExplaination2":"Einsatzlinien gewinnen, wenn die Gewinnsymbole in einer Reihe erscheinen, beginnend von der äußersten linken Walze bis zur rechten.","WinningBetLinesExplaination3":"Alle Gewinne werden in Cash angezeigt."}}