{"FDRules":{"GeneralRules1":"Şans Ejderi, x10'a kadar çarpan çarkı ve genişletilmiş çarpan çarklı Şans Döndürmeleri özelliği sunan 3 çarklı ve 3 sıralı bir video slotudur.","GeneralRules2":"Oyun, 5 bahis satırıyla (sabit), 1 ila 10 bahis seviyesi ve %{minChip} ila %{maxChip} bahis tutarıyla oynanır.","GeneralRules3":"Wild sembolü her sembolün yerine geçer."},"FDMultiplierReel":{"Title":"Çarpan Çarkı","MultiplierExplaination1":"Herhangi bir döndürme sırasında, çarkların altındaki çarpan çarkı döner ve boş, x2, x5 veya x10 değerlerinden birini gösterir.","MultiplierExplaination2":"Çarpan çarkı x2, x5 veya x10 değerini gösterirse kazançlar ödenmeden önce söz konusu çevirmedeki tüm kazançlar gösterilen çarpanla çarpılır."},"FDFeature":{"Title":"Şans Ejderi Özelliği","FreeSpinExplaination1":"Herhangi bir döndürme sırasında, 8 Şans Döndürmesi içeren Şans Ejderi Özelliği çarklar dönerken rastgele tetiklenebilir.","FreeSpinExplaination2":"Şans Ejderi Özelliği sırasında, çarpan çarkı genişletilir ve her Şans Döndürmesi için 2 veya 3 çarpan verilir."},"SlotRulesShared":{"SureWinTitle":"Kesin Kazanç Bahsi","SureWinExplaination1":"Kesin Kazanç Bahsi seçeneği her döndürme için etkinleştirilebilir ve bahis tutarını 5 katına çıkarır.","SureWinExplaination2":"Kesin Kazanç Bahsi etkinleştirildiğinde her döndürmede (Şans Döndürmesi hariç) kazanç garantisi sunulur.","SureWinExplaination3":"Mevcut Bahis Boyutu ve Bahis Seviyesi, Kesin Kazanç Bahsinden etkilenmez.","SureWinExplaination4":"Kesin Kazanç Bahsi seçeneği ana oyun sırasında etkinleştirilebilir ve devre dışı bırakılabilir."},"FDMaximumWin":{"TitleSymbol":"Maksimum Kazanç","MaxWinExplaination1":"Maksimum kazanç tutarı, bahis tutarının %{2500} katıdır.","MaxWinExplaination2":"Ana oyundaki veya Şans Ejderi Özelliğindeki toplam kazanç, bahis tutarının %{2500}x kadarına ulaşırsa döndürme sona erer."},"FDSymbolPayoutValue":{"TitleSymbol":"Sembol Kazanç Tutarları"},"FDWinningBetLines":{"Title":"Kazanan Bahis Satırları","WinningBetLinesExplaination1":"Bahis satırı başına sadece en yüksek kazanç ödenir.","WinningBetLinesExplaination2":"Bahis satırları, en sol çarktan başlayarak soldan sağa doğru eşleşen sembollerle kazandırır.","WinningBetLinesExplaination3":"Tüm kazançlar nakit olarak gösterilir."}}