{"FDRules":{"GeneralRules1":"Smok Fortuny to automat z 3 bębnami i 3 rzędami, bębnem z mnożnikiem w wysokości do x10 oraz Obrotami Fortuny z rozszerzonym bębnem z mnożnikiem.","GeneralRules2":"Grę rozgrywa się z 5 liniami zakładu (stałymi), przy poziomie zakładu od 1 do 10 i wysokości zakładu od %{minChip} do %{maxChip}.","GeneralRules3":"Symbol Wild zastępuje wszystkie symbole."},"FDMultiplierReel":{"Title":"Bęben mnożników","MultiplierExplaination1":"Podczas każdego obrotu zakręcony zostaje bęben z mnożnikiem na dole bębnów, by ujawnić puste pole bądź mnożnik x2, x5 lub x10.","MultiplierExplaination2":"Jeśli na bębnie z mnożnikiem pojawia się wartość x2, x5 lub x10, wszystkie wygrane w tym obrocie są mnożone przez ujawniony mnożnik przed ich wypłaceniem."},"FDFeature":{"Title":"Funkcja Smoka Fortuny","FreeSpinExplaination1":"W każdym obrocie może nastąpić losowe uruchomienie Funkcji Smoka Fortuny z 8 Obrotami Fortuny.","FreeSpinExplaination2":"Podczas Funkcji Smoka Fortuny bęben z mnożnikiem rozszerza się i w każdym obrocie Fortuny przyznawane są 2 lub 3 mnożniki."},"SlotRulesShared":{"SureWinTitle":"Zakład z Pewną Wygraną","SureWinExplaination1":"Opcja Zakładu z Pewną Wygraną może zostać aktywowana w każdym obrocie i zwiększa wartość zakładu o 5x.","SureWinExplaination2":"Aktywacja Zakładu z Pewną Wygraną gwarantuje wygraną w każdym obrocie (z wyjątkiem Obrotu Fortuny).","SureWinExplaination3":"Zakład z Pewną Wygraną nie wpływa na bieżące Wysokość Zakładu i Poziom Zakładu.","SureWinExplaination4":"Opcję Zakładu z Pewną Wygraną można aktywować i dezaktywować podczas gry podstawowej."},"FDMaximumWin":{"TitleSymbol":"Maksymalna wygrana","MaxWinExplaination1":"Maksymalna wygrana wynosi %{2500}x wartość zakładu.","MaxWinExplaination2":"Jeśli łączna wygrana w grze podstawowej lub podczas Funkcji Smoka Fortuny osiąga wartość %{2500}x większą niż kwota zakładu, obrót zostaje zakończony."},"FDSymbolPayoutValue":{"TitleSymbol":"Wartości wypłat symbolów"},"FDWinningBetLines":{"Title":"Wygrywające linie zakładów","WinningBetLinesExplaination1":"Wypłacana jest tylko najwyższa wygrana na linię.","WinningBetLinesExplaination2":"Linie zakładu wygrywają, gdy symbole wygrywające pojawią się kolejno od lewego bębna w prawo.","WinningBetLinesExplaination3":"Wszystkie wygrane są wyświetlane w gotówce."}}