{"FDRules":{"GeneralRules1":"Fortune Dragon è una slot a 3 rulli e 3 file che offre un rullo del moltiplicatore fino a x10 e Giri della fortuna con un rullo del moltiplicatore espanso.","GeneralRules2":"La partita è giocata con 5 linee di puntata (fisse), un livello di puntata da 1 a 10 e una puntata dal valore compreso tra %{minChip} e %{maxChip}.","GeneralRules3":"Il simbolo Wild sostituisce tutti i simboli."},"FDMultiplierReel":{"Title":"Rullo dei Moltiplicatori","MultiplierExplaination1":"Durante qualsiasi giro, il rullo del moltiplicatore nella parte inferiore dei rulli gira rivelando un valore pari a x2, un x5, un x10 oppure nulla.","MultiplierExplaination2":"Se il rullo del moltiplicatore rivela un valore pari a x2, un x5 o un x10, tutte le vincite in quel giro vengono moltiplicate per il moltiplicatore rivelato prima di essere pagate."},"FDFeature":{"Title":"Funzione Fortune Dragon","FreeSpinExplaination1":"Durante qualsiasi giro, la funzione Fortune Dragon con 8 Giri della fortuna può attivarsi casualmente mentre i rulli girano.","FreeSpinExplaination2":"Durante la funzione Fortune Dragon, il rullo del moltiplicatore si espande e vengono assegnati 2 o 3 moltiplicatori per ogni Giro della fortuna."},"SlotRulesShared":{"SureWinTitle":"Puntata Vincita assicurata","SureWinExplaination1":"L'opzione Puntata Vincita assicurata può essere attivata per ogni giro, aumentando la puntata di 5x.","SureWinExplaination2":"L'attivazione della Puntata Vincita assicurata garantisce una vincita per ogni giro (escluso il Giro della fortuna).","SureWinExplaination3":"Il valore e il livello della puntata attuale non sono influenzati dalla Puntata Vincita assicurata.","SureWinExplaination4":"L'opzione Puntata Vincita assicurata può essere attivata e disattivata durante la partita principale."},"FDMaximumWin":{"TitleSymbol":"Vincita massima","MaxWinExplaination1":"L'importo massimo della vincita è pari a %{2500}x l'importo della puntata.","MaxWinExplaination2":"Se la vincita totale della partita principale o della funzione Fortune Dragon raggiunge %{2500}x l'importo della puntata, il giro termina."},"FDSymbolPayoutValue":{"TitleSymbol":"Premi dei simboli"},"FDWinningBetLines":{"Title":"Linee di puntata vincenti","WinningBetLinesExplaination1":"È pagata solo la vincita più alta per linea di puntata.","WinningBetLinesExplaination2":"Le vincite per linee di puntata pagano se i simboli vincenti sono disposti in successione dal primo rullo a sinistra verso destra.","WinningBetLinesExplaination3":"Tutte le vincite sono mostrate in denaro."}}