{"FDRules":{"GeneralRules1":"Onnenlohikäärme on 3 rullan ja 3 rivin videokolikkopeli, jossa on kerroinrulla jopa 10 kertoimella ja Onnenpyöräytykset laajennetulla kerroinrullalla.","GeneralRules2":"Peliä pelataan 5 (kiinteällä) voittolinjalla, panostasolla 1 - 10 ja panoksella %{minChip} - %{maxChip}.","GeneralRules3":"Wild-symboli korvaa kaikkia symboleja."},"FDMultiplierReel":{"Title":"Kerroinrulla","MultiplierExplaination1":"Minkä tahansa pyöräytyksen aikana rullien alareunassa oleva kerroinrulla pyörii paljastaen joko tyhjän kohdan tai kertoimen x2, x5 tai x10.","MultiplierExplaination2":"Jos kerroinrullasta paljastuu kerroin x2, x5 tai x10, kaikki pyöräytyksen voitot kerrotaan paljastetulla kertoimella ennen kuin voitot maksetaan."},"FDFeature":{"Title":"Onnenlohikäärme-toiminto","FreeSpinExplaination1":"Minkä tahansa pyöräytyksen aikana Onnenlohikäärme-toiminto, jossa on 8 Onnenpyöräytystä, voi käynnistyä satunnaisesti rullien pyöriessä.","FreeSpinExplaination2":"Onnenlohikäärme-toiminnon aikana kerroinrullaa laajennetaan ja 2 tai 3 kerrointa annetaan jokaisella Onnenpyöräytyksellä."},"SlotRulesShared":{"SureWinTitle":"Varma voitto -panos","SureWinExplaination1":"Varma voitto -panosvaihtoehto voidaan aktivoida jokaiselle pyöräytykselle, mikä kasvattaa panosta 5x.","SureWinExplaination2":"Varma voitto -panoksen aktivointi takaa voiton jokaisella pyöräytyksellä (paitsi Onnenpyöräytyksellä).","SureWinExplaination3":"Varma voitto -panos ei vaikuta nykyisen panoksen kokoon tai panostasoon.","SureWinExplaination4":"Varma voitto -panosvaihtoehto voidaan ottaa käyttöön ja poistaa käytöstä pääpelissä."},"FDMaximumWin":{"TitleSymbol":"Maksimivoitto","MaxWinExplaination1":"Maksimivoittosumma on %{2500} x panos.","MaxWinExplaination2":"Jos pääpelin tai Onnenlohikäärme-toiminnon kokonaisvoitto on %{2500}x panoksen verran, pyöräytys päättyy."},"FDSymbolPayoutValue":{"TitleSymbol":"Symbolivoittojen arvot"},"FDWinningBetLines":{"Title":"Voittopanoslinjat","WinningBetLinesExplaination1":"Vain korkein voitto panoslinjaa kohden maksetaan.","WinningBetLinesExplaination2":"Panoslinjat voittavat, jos voittosymbolit sijaitsevat peräkkäin vasemman reunan rullasta oikealle.","WinningBetLinesExplaination3":"Kaikki voitot näytetään käteisenä."}}