{"FDRules":{"GeneralRules1":"Naga Keberuntungan adalah permainan slot video dengan 3 rol dan 3 baris yang menghadirkan rol pengali hingga x10 dan Putaran Keberuntungan dengan rol pengali yang membesar.","GeneralRules2":"Permainan ini dimainkan dengan 5 baris taruhan (yang bersifat tetap), tingkatan taruhan senilai 1 hingga 10 dan besaran taruhan senilai %{minChip} hingga %{maxChip}.","GeneralRules3":"Simbol Wild menggantikan semua simbol."},"FDMultiplierReel":{"Title":"Rol Pengali","MultiplierExplaination1":"Selama putaran apa pun, rol pengali di bagian bawah rol akan berputar untuk menampilkan pengali nilai kosong, x2, x5, atau x10.","MultiplierExplaination2":"Jika rol pengali menampilkan nilai x2, x5, atau x10, semua kemenangan dari putaran tersebut akan dikalikan dengan pengali yang ditampilkan sebelum kemenangan dibayarkan."},"FDFeature":{"Title":"Fitur Naga Keberuntungan","FreeSpinExplaination1":"Selama putaran apa pun, Fitur Naga Keberuntungan dengan 8 Putaran Keberuntungan dapat dipicu secara acak saat rol sedang berputar.","FreeSpinExplaination2":"Selama Fitur Naga Keberuntungan, rol pengali akan diperbesar dan 2 atau 3 pengali akan diberikan untuk setiap Putaran Keberuntungan."},"SlotRulesShared":{"SureWinTitle":"Taruhan Pasti Menang","SureWinExplaination1":"Opsi Taruhan Pasti Menang bisa diaktifkan untuk setiap putaran dan akan meningkatkan taruhan sebesar 5x.","SureWinExplaination2":"Mengaktifkan Taruhan Pasti Menang akan menjamin kemenangan untuk setiap putaran (tidak termasuk Putaran Keberuntungan).","SureWinExplaination3":"Besaran Taruhan dan Tingkatan Taruhan saat ini tidak akan terpengaruh oleh Taruhan Pasti Menang.","SureWinExplaination4":"Opsi Taruhan Pasti Menang bisa diaktifkan maupun dinonaktifkan selama permainan utama."},"FDMaximumWin":{"TitleSymbol":"Kemenangan Maksimum","MaxWinExplaination1":"Jumlah kemenangan maksimum adalah %{2500}x dari jumlah taruhan.","MaxWinExplaination2":"Jika kemenangan total dari permainan utama atau Fitur Naga Keberuntungan mencapai %{2500}x jumlah taruhan, putaran akan berakhir."},"FDSymbolPayoutValue":{"TitleSymbol":"Nilai Bayaran Simbol"},"FDWinningBetLines":{"Title":"Baris Taruhan Yang Menang","WinningBetLinesExplaination1":"Hanya kemenangan tertinggi per baris taruhan yang akan dibayarkan.","WinningBetLinesExplaination2":"Baris taruhan akan menang jika simbol yang menang tampil berurutan dari rol paling kiri ke rol paling kanan.","WinningBetLinesExplaination3":"Semua kemenangan akan ditampilkan dalam bentuk uang tunai."}}