{"FDRules":{"GeneralRules1":"Дракон фортуни — це 3-барабанний, 3-рядний відеослот із барабаном множників до x10 і обертаннями удачі з розширеним барабаном множників.","GeneralRules2":"Гра розігрується з 5 лініями ставок (фіксованими), рівнем ставки від 1 до 10 і розміром ставки від %{minChip} до %{maxChip}.","GeneralRules3":"Символ Wild замінює всі символи."},"FDMultiplierReel":{"Title":"Барабан множників","MultiplierExplaination1":"Під час будь-якого обертання барабан множників, розташований унизу барабанів, буде обертатися, і на ньому випаде порожня позиція або множник x2, x5 чи x10.","MultiplierExplaination2":"Якщо на барабані множників випаде x2, x5 або x10, усі виграші в цьому обертанні будуть помножені на відповідний множник перед виплатою."},"FDFeature":{"Title":"Функція \"Дракон фортуни\"","FreeSpinExplaination1":"Упродовж будь-якого обертання може випадковим чином активуватися функція \"Дракон фортуни\" з 8 обертаннями удачі.","FreeSpinExplaination2":"Під час розіграшу функції \"Дракон фортуни\" барабан множників розширюється, і в кожному обертанні удачі присуджується 2 або 3 множники."},"SlotRulesShared":{"SureWinTitle":"Ставка із залізним виграшем","SureWinExplaination1":"У кожному обертанні можна активувати опцію \"Ставка із залізним виграшем\", що збільшує розмір ставки в 5 разів.","SureWinExplaination2":"Активація ставки із залізним виграшем гарантує отримання виграшу в кожному обертанні (за винятком обертання удачі).","SureWinExplaination3":"Ставка із залізним виграшем не впливає на поточний розмір і рівень ставки.","SureWinExplaination4":"Опцію \"Ставка із залізним виграшем\" можна вмикати й вимикати під час основної гри."},"FDMaximumWin":{"TitleSymbol":"Максимальний виграш","MaxWinExplaination1":"Максимальна сума виграшу становить %{2500}x від суми ставки.","MaxWinExplaination2":"Якщо загальний виграш в основній грі або розіграші функції \"Дракон фортуни\" досягає %{2500}x від суми ставки, обертання закінчується."},"FDSymbolPayoutValue":{"TitleSymbol":"Виплати за символи"},"FDWinningBetLines":{"Title":"Виграшні лінії ставок","WinningBetLinesExplaination1":"Виплачується лише найбільший виграш на лінії ставки.","WinningBetLinesExplaination2":"Лінії ставок виграють, якщо виграшні символи розташовані послідовно від крайнього лівого барабана до правого.","WinningBetLinesExplaination3":"Усі виграші показані в грошову еквіваленті."}}