{"FDRules":{"GeneralRules1":"Дракон удачи — это 3-барабанный, 3-рядный видеослот, предлагающий барабан множителей со значениями до x10 и вращения удачи с расширенным барабаном множителей.","GeneralRules2":"В игре используется 5 выигрышных линий (фиксированных), уровни ставок от 1 до 10 и размеры ставок от %{minChip} до %{maxChip}.","GeneralRules3":"Символ Wild заменяет все символы."},"FDMultiplierReel":{"Title":"Барабан множителей","MultiplierExplaination1":"Во время любого вращения барабан множителей в нижней части барабанов вращается и открывает либо пустое поле, либо x2, либо x5, либо x10.","MultiplierExplaination2":"Если на барабане множителей выпадает x2, x5 или x10, все выигрыши в этом вращении перед выплатой умножаются на выпавший множитель."},"FDFeature":{"Title":"Бонусный раунд \"Дракон удачи\"","FreeSpinExplaination1":"Во время любого вращения, пока барабаны вращаются, случайным образом может быть активирован бонусный раунд \"Дракон удачи\" с 8 вращениями удачи.","FreeSpinExplaination2":"Во время раунда \"Дракон удачи\" барабан множителей расширяется, и каждое вращение удачи приносит 2 или 3 множителя."},"SlotRulesShared":{"SureWinTitle":"Ставка на верный выигрыш","SureWinExplaination1":"Опцию \"Ставка на верный выигрыш\" можно активировать для каждого вращения. Она увеличивает ставку в 5 раз.","SureWinExplaination2":"Активация \"Ставки на верный выигрыш\" гарантирует выигрыш в каждом вращении (за исключением вращения удачи).","SureWinExplaination3":"\"Ставка на верный выигрыш\" не влияет на размер и уровень текущей ставки.","SureWinExplaination4":"Опция \"Ставка на верный выигрыш\" может быть активирована и деактивирована во время основной игры."},"FDMaximumWin":{"TitleSymbol":"Максимальный выигрыш","MaxWinExplaination1":"Максимальная сумма выигрыша составляет %{2500}x от суммы ставки.","MaxWinExplaination2":"Если общий выигрыш в основной игре или в бонусном раунде \"Дракон удачи\" достигает %{2500}x от суммы ставки, вращение завершается."},"FDSymbolPayoutValue":{"TitleSymbol":"Выплаты за символ"},"FDWinningBetLines":{"Title":"Выигрышные линии ставок","WinningBetLinesExplaination1":"На линии ставок выплачивается только максимальный выигрыш.","WinningBetLinesExplaination2":"Выигрышем на линии ставок считаются последовательно выпавшие выигрышные символы, начиная с крайнего левого барабана.","WinningBetLinesExplaination3":"Все выигрыши отображаются в денежном эквиваленте."}}