{"FDRules":{"GeneralRules1":"Fortune Dragon este un slot video cu 3 role și 3 rânduri, cu o rolă multiplicatoare de până la x10 și Învârtiri Norocoase cu rolă multiplicatoare extensibilă.","GeneralRules2":"Jocul se joacă cu 5 de linii de pariere (fixe), nivelul pariului de la 1 la 10 și valoarea pariului de la %{minChip} la %{maxChip}.","GeneralRules3":"Simbolul Wild înlocuiește toate simbolurile."},"FDMultiplierReel":{"Title":"Rola multiplicator","MultiplierExplaination1":"În timpul oricărei învârtiri, rola multiplicatoare din partea de jos a rolelor se va învârti pentru a dezvălui fie gol, fie x2, x5 ori x10.","MultiplierExplaination2":"Dacă rola multiplicatoare dezvăluie x2, x5 sau x10, toate câștigurile din acea învârtire vor fi multiplicate cu multiplicatorul dezvăluit înainte de a fi plătite câștigurile."},"FDFeature":{"Title":"Funcția Dragonul Norocos","FreeSpinExplaination1":"În timpul oricărei învârtiri, funcția Dragonul Norocos cu 8 Învârtiri Norocoase poate fi activată aleatoriu în timp ce rolele se învârt.","FreeSpinExplaination2":"Pe durata funcției Dragonul Norocos, rola multiplicatoare va fi extinsă și se vor acorda 2 sau 3 multiplicatori pentru fiecare învârtire Norocoasă."},"SlotRulesShared":{"SureWinTitle":"Pariu Câștig Sigur","SureWinExplaination1":"Opțiunea Pariu Câștig Sigur poate fi activată pentru fiecare învârtire, ceea ce mărește pariul cu 5x.","SureWinExplaination2":"Activarea Pariului Câștig Sigur va garanta un câștig pentru fiecare învârtire (cu excepția Învârtirii Norocoase).","SureWinExplaination3":"Valoarea curentă a pariului și nivelul pariului nu vor fi afectate de pariul Câștig Sigur.","SureWinExplaination4":"Opțiunea Pariu Câștig Sigur poate fi activată și dezactivată în timpul jocului principal."},"FDMaximumWin":{"TitleSymbol":"Câștig maxim","MaxWinExplaination1":"Valoarea maximă a câștigului este %{2500}x valoarea pariului.","MaxWinExplaination2":"În cazul în care câștigul total în jocul principal sau în funcția Dragonul Norocos atinge %{2500}x din valoarea pariului, învârtirea se încheie."},"FDSymbolPayoutValue":{"TitleSymbol":"Valori plată simboluri"},"FDWinningBetLines":{"Title":"Linii de pariere câștigătoare","WinningBetLinesExplaination1":"Se plătește doar câștigul cel mai mare pe fiecare linie de pariere.","WinningBetLinesExplaination2":"Liniile de pariere sunt câștigătoare dacă simbolurile câștigătoare se află în succesiune, începând de la cea mai din stânga rolă înspre dreapta.","WinningBetLinesExplaination3":"Toate câștigurile sunt afișate în bani."}}