{"GameShell":{"AddToHomeTitle":"เพิ่มไปยังหน้าหลัก","AddToHomeDesc":"วิธีเพิ่มเว็บแอปนี้ไปยังหน้าหลัก: ให้แตะที่ไอคอนต่อไปนี้","AddToHomeDesc2":"สามารถเข้าถึงเว็บไซต์ได้รวดเร็วยิ่งขึ้น แตะที่ไอคอนเมนูทางมุมขวาบนเพื่อเพิ่มทางลัดไปยังหน้าหลักของคุณ","BestExpBrowserTitle":"ปรับปรุงประสบการณ์ของคุณ","BestExpBrowserDesc":"วิธีให้ได้รับประสบการณ์ที่ดีที่สุดจากการใช้งานเว็บไซต์ของเรา เราขอแนะนำให้ใช้เบราว์เซอร์ดังต่อไปนี้","UpdateReady":"การอัปเดตพร้อมแล้ว!","Installing":"กำลังติดตั้ง","Updating":"กำลังอัพเดต","Downloading":"กำลังดาวน์โหลด","GameInstalling":"กำลังติดตั้งเกม","GameUpdating":"กำลังอัพเดตเกม","DownloadError":"แย่แล้ว เกิดข้อผิดพลาดขึ้นระหว่างการดาวน์โหลด...","Download":"ดาวน์โหลด","LoadFailure":"การดาวน์โหลดล้มเหลว กดยืนยันเพื่อโหลดใหม่","LoadFailureAndContinue":"การดาวน์โหลดล้มเหลว ลองใหม่หรือไม่ คลิกยกเลิกเพื่อเข้าสู่เกมต่อ","UpdateSuccess":"การอัปเดตประสบความสำเร็จ คลิกเพื่อรีเฟรช","FailDirectStart":"การโหลดล้มเหลว เปิดเกมในอีกไม่ช้า","Complete":"เสร็จสิ้น","ResouceProcess":"กำลังประมวลผลไฟล์ทรัพยากร","ToPortraitMode":"กรุณาเปลี่ยนกลับเป็นโหมดแนวตั้ง","ContGame":"เพื่อเล่นเกมต่อ","Confirm":"ยืนยัน","Cancel":"ยกเลิก","GetStarted":"เริ่มต้น","NewVersionTitle":"มีเวอร์ชันใหม่ให้อัปเดต","NewVersionDesc":"กรุณาอัพเดตเป็นเวอร์ชันล่าสุด","BtnUpdateNow":"อัพเดตตอนนี้เลย","BtnSkip":"ข้าม","BtnCancel":"ยกเลิก","FullscreenMessage":"ไปยังโหมดเต็มหน้าจอ","DoNotRemindFullscreen":"ไม่ต้องเตือนอีก","DcDesc":"กรุณาตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของท่าน","DcTitle":"ข้อผิดพลาดของเครือข่าย","PveTitle":"พบประสบการณ์การเยี่ยมชมที่แย่","PveDesc":"ขออภัย เบราว์เซอร์ปัจจุบันของคุณไม่รองรับ Web GL<br/>เพื่อให้ได้ประสบการณ์ที่ดียิ่งขึ้น<br/>เราขอแนะนำดังต่อไปนี้","PveBtn1":"ดาวน์โหลด Chrome","PveBtn2":"ดาวน์โหลดแอปล็อบบี้เกม","PveInstallTutorial":"วิธีการติดตั้ง","PveUpdateTutorial":"วิธีการอัปเดต","PveBtnDownloadClient":"ดาวน์โหลดแอปล็อบบี้เกม","PveWebGLDesc":"ขออภัย เบราว์เซอร์ปัจจุบันของคุณไม่รองรับ Web GL เพื่อให้ได้ประสบการณ์ที่ดียิ่งขึ้น เราขอแนะนำดังต่อไปนี้","PveWebGLNativeNotSupport":"ขออภัย อุปกรณ์ปัจจุบันของคุณไม่รองรับ Web GL กรุณาเปลี่ยนอุปกรณ์ของคุณเพื่อเล่นเกม","PveWebGLDisabledDesc":"ขออภัย เบราว์เซอร์ปัจจุบันของคุณปิดการใช้ Web GL เพื่อให้ได้ประสบการณ์ที่ดียิ่งขึ้น เราขอแนะนำดังต่อไปนี้","PveChromeWebGLDisabledDesc":"ขออภัย Chrome ไม่ได้เปิดใช้งาน WebGL กรุณาปิด Chrome แล้วเปิดใหม่","PveChromeWebGLStep":"หากคุณล้มเหลวหลังจากที่ปิด Chrome แล้วเปิดใหม่ กรุณาลองทำตามขั้นตอนต่อไปนี้:|ขั้นตอนที่ 1 พิมพ์ chrome://settings ที่ช่อง URL |ขั้นตอนที่ 2 เลื่อนลงมาที่ด้านล่าง แล้วคลิกที่ปุ่ม ขั้นสูง|ขั้นตอนที่ 3 ดูในส่วนระบบ ตรวจสอบให้แน่ใจว่าได้ทำเครื่องหมายช่อง ใช้การเร่งฮาร์ดแวร์เมื่อสามารถใช้ได้ (Use hardware acceleration when available)|ขั้นตอนที่ 4 ปิด Chrome แล้วเปิดใหม่เพื่อให้การเปลี่ยนแปลงมีผล","PveSafariWebGLStep":"เปิดใช้งาน WebGL|ขออภัย Safari ไม่ได้เปิดใช้งาน WebGL กรุณาปิด Safari แล้วเปิดใหม่","PveWebViewUpdateTitle":"อัพเดตเวอร์ชันของ Android WebView","PveWebViewUpdateDesc":"ขออภัย เวอร์ชันปัจจุบันของ Android WebView ของคุณจำเป็นต้องทำการอัปเดต กรุณาอัปเดตเป็นเวอร์ชันล่าสุดเพื่อให้ได้ประสบการณ์การเล่นเกมที่ดีที่สุด","AndroidWebViewUpdateTutorialStep":"<<#1>>|ขั้นตอนที่ 1 เปิด Play Store → ค้นหา Webview|ขั้นตอนที่ 2 แตะที่ อัพเดต","PveLowBrowserVersionDesc":"ขออภัย เบราว์เซอร์ <<#1>> ปัจจุบันของคุณไม่ใช่เวอร์ชันล่าสุด เราขอแนะนำให้อัปเดตเป็นเวอร์ชันล่าสุดเพื่อให้ได้ประสบการณ์ที่ดียิ่งขึ้น","ChromeMacDownloadTutorialStep":"<<#1>>|ขั้นตอนที่ 1 เปิด App Store → ค้นหา Chrome|ขั้นตอนที่ 2 แตะที่ติดตั้งหรืออัปเดต","PveCommonDesc":"ดูเหมือนว่าเบราว์เซอร์ของคุณสับสนเล็กน้อย! เพื่อให้เกมมีชีวิตขึ้นมาได้ คุณสามารถเลือกเล่นเวอร์ชันล่าสุดของ <<#1>> หรือติดตั้งไคลเอนต์!","OpenSafariTutorialStep":"วิธีการเปิด Safari|ขั้นตอนที่ 1 คัดลอกลิงก์จากแถบ URL|ขั้นตอนที่ 2 แตะที่ Safari → วางลิงก์ที่แถบ URL → เปิด","ChromeDownloadMobileTutorialStep":"<<#1>>|ขั้นตอนที่ 1 เปิด Play Store → ค้นหา Chrome|ขั้นตอนที่ 2 แตะที่ติดตั้งหรืออัปเดต","ChromeDownloadPCTutorialStep":"<<#1>>|ขั้นตอนที่ 1 ค้นหาที่ดาวน์โหลด Google Chrome จากเสิร์ชเอนจินที่คุณโปรดปราน|ขั้นตอนที่ 2 คลิกที่ลิงก์ตามที่ปรากฏ แล้วดาวน์โหลด Chrome","PveSystemUpdateTitle":"อัพเดตซอฟต์แวร์ระบบ","PveSystemUpdateDesc":"ให้อุปกรณ์ของคุณสุดวิเศษทั้งจากภายใน ไม่ใช่ดูดีแค่ภายนอกอย่างเดียว! อัพเดตซอฟต์แวร์ของคุณซะ!","IosUpdateTutorialStep":"<<#1>>|ขั้นตอนที่ 1 แตะที่  \"การตั้งค่า\" → \"ทั่วไป\" → \"อัปเดตซอฟต์แวร์\"|ขั้นตอนที่ 2 แตะที่ \"ดาวน์โหลดและติดตั้ง\"","AndroidUpdateTutorialStep":"<<#1>>|ขั้นตอนที่ 1 แตะที่ \"การตั้งค่า\" → \"อัปเดตซอฟต์แวร์\"|ขั้นตอนที่ 2 แตะที่ \"ดาวน์โหลดและติดตั้งl\" | *โทรศัพท์ของคุณอาจไม่แสดงชื่อที่เหมือนกับชื่อฟังก์ชันข้างต้น โปรดค้นหาฟังก์ชันที่คล้ายคลึงกันในโทรศัพท์ของคุณ","PveDeviceNotSupportTitle":"อุปกรณ์ไม่รองรับ","PveDeviceNotSupportDesc":"แย่แล้วล่ะ การที่จะมอบประสบการณ์ในการเล่นเกมที่ดียิ่งขึ้นให้กับคุณนั้นมันช่างลำบากยากเย็นเหลือเกิน อาจถึงเวลาต้องอัปเกรดอุปกรณ์ของคุณแล้วล่ะ","PveContVisit":"กลับไปเล่นเกมต่อก่อน","PveContVisitWarn":"หากคุณเลือกที่จะเล่นเกมต่อ อาจมีอาการกระตุกระหว่างที่เล่นเกมหรือเกมอาจปิดลงในทันที ซึ่งจะไม่ส่งผลกระทบต่อข้อมูลเกม","PveCheck":"ทดสอบอุปกรณ์เกม","PveDearClient":"เรียน ผู้เล่น","PveDownloadClientApp":"ดาวน์โหลดแอปต่อไปนี้เพื่อยกระดับประสบการณ์การเล่นเกมของคุณอย่างมาก","PveClientApp":"แอป","PveClientAppDesc":"ความละเอียดที่ดีที่สุด","PveChromeBrowser":"Chrome","PveChromeBrowserDesc":"ที่โดนใจคนทั้งโลก","Pve360Browser":"360 Extreme","Pve360BrowserDesc":"ที่โดนใจคนทั้งเอเชีย","PveQQBrowser":"QQ เบราว์เซอร์","PveQQBrowserDesc":"ที่โดนใจคนทั้งเอเชีย","NpveDeviceNotSupportDesc":"เราตรวจพบว่าอุปกรณ์ของคุณไม่สามารถเปิดเกมของเราได้ชั่วคราว เราขอแนะนำให้คุณเปลี่ยนไปใช้อุปกรณ์ที่สามารถรองรับการทำงานได้ดีกว่าเพื่อให้สามารถเล่นเกมของเราได้ เราจะรอการกลับมาของคุณ","NpveSystemVersionTooLowDesc":"เราตรวจพบว่าอุปกรณ์ของคุณไม่ได้ใช้ระบบปฏิบัติการล่าสุด เพื่อประสบการณ์การเล่นเกมที่ดีที่สุด เราขอแนะนำให้คุณทำตามขั้นตอนต่าง ๆ ด้านล่างเพื่ออัปเดตระบบปฏิบัติการของคุณ","NpveBrowserVersionTooLowDesc":"เราตรวจพบว่าเบราว์เซอร์ปัจจุบันของคุณไม่สามารถรองรับเกมของเราได้อย่างเต็มที่ โปรดเปลี่ยนเป็นเบราว์เซอร์อื่นเพื่อประสบการณ์การเล่นเกมที่ดีที่สุด","NpveWebGLNotSupportDesc":"เราตรวจพบว่าเบราว์เซอร์ของคุณไม่รองรับ WebGL หรือมีการปิดการใช้งาน WebGL ไว้ กรุณาเปลี่ยนไปใช้เบราว์เซอร์อื่นเพื่อรับประสบการณ์การเล่นเกมที่ดีที่สุด","NpveInsecureContextDesc":"คำเตือน: การเชื่อมต่อไม่ปลอดภัย<br>เพื่อประสบการณ์การเล่นเกมที่ดีที่สุด โปรดเปลี่ยนไปใช้การเชื่อมต่อที่ปลอดภัยมากขึ้นเพื่อปกป้องข้อมูลของคุณ ขอบคุณ","SelectOperator":"เลือกผู้ให้บริการ","Next":"ต่อไป","BtnOpen":"เปิด","BtnDnGet":"รับ","Lobby":"แอป PG","BetterExperience":"ใช้แอปเพื่อให้ได้ประสบการณ์ที่ดีที่สุด","NewUpdate":"พบเวอร์ชันใหม่ กรุณาคลิกที่ปุ่มเพื่อทำการอัปเดตต่อ","AnimationTips":"หากนี่เป็นการเข้าเยี่ยมชมเว็บไซต์เป็นครั้งแรกของคุณ อาจต้องใช้เวลาดาวน์โหลดสักครู่หนึ่ง| เพื่อให้ได้ประสบการณ์การเล่นเกมในระดับสูงสุด ให้เลือกใช้ Safari หรือ Chrome!| ปิดหน้าเว็บเพจที่ไม่ได้ใช้งาน เพิ่มทรัพยากรเครื่องให้ฉันอีก!| แนะนำให้ดาวน์โหลดผ่าน Wi-Fi สำหรับการเล่นเกมความละเอียด HD!| จะโหลดเกมที่เปิดไว้ก่อนหน้านี้ได้เร็วขึ้นจากแคชของเบราว์เซอร์!| อัพเดตอุปกรณ์เป็นการอัพเดตล่าสุดเพื่อให้ได้ประสบการณ์การเล่นเกมที่ดีที่สุด!","Version":"เวอร์ชัน","Loading":"กำลังโหลด","LoadingScene":"กำลังโหลดฉาก","LoadingResource":"กำลังโหลดทรัพยากร","ReadingInfo":"กำลังอ่านข้อมูล","MaxLoadTimeoutMsg":"อินเทอร์เน็ตของคุณค่อนข้างช้า คุณต้องการรีเฟรชใหม่หรือต้องการรอต่อไป","BtnRefresh":"รีเฟรช","BtnWait":"รอ","BrowserNotSupported":"เบราว์เซอร์ไม่รองรับ","BrowserNotSupportedDesc":"ขออภัย เบราว์เซอร์ปัจจุบันของคุณไม่รองรับ กรุณาใช้ Safari หรือ Chrome เพื่อเล่นเกม","ErrorOccured":"ข้อผิดพลาด","ErrorOccuredDesc":"ระบบพบข้อผิดพลาด! คลิก “ยืนยัน” เพื่อส่งรายงานข้อผิดพลาดจากนั้นจึงโหลดใหม่","Initialization":"การเริ่มต้น","LoadingGame":"กำลังโหลดเกม","SwipeUpFullScreen1":"ปัดขึ้น","SwipeUpFullScreen2":"เต็มหน้าจอ","QuitPageTitle":"คุณออกจากเกมสำเร็จ","QuitPageDesc":"กดปุ่มด้านล่างเพื่อกลับสู่เกม","ReturnToGame":"กลับสู่เกม","ToLandscapeMode":"โปรดเปลี่ยนกลับเป็นโหมดแนวนอน","PveUCBrowser":"เบราว์เซอร์ UC ","PveUCBrowserDesc":"ที่โดนใจคนทั้งเอเชีย","PveQuarkBrowser":"เบราว์เซอร์ควาร์ก ","PveQuarkBrowserDesc":"ที่โดนใจคนทั้งเอเชีย","PveAdblockDetectedMessage":"เราตรวจพบว่าคุณกําลังใช้ปลั๊กอิน adblock บนเบราว์เซอร์ของคุณ โปรดทราบว่า adblocks อาจส่งผลต่อประสบการณ์การเล่นเกมของคุณ"},"ErrorLib":{"ErrorAndReload":"เกิดข้อผิดพลาดที่ไม่ทราบสาเหตุ กรุณาลองใหม่อีกครั้ง","ErrorCodeLabel":"รหัสข้อผิดพลาด:","LoadAppCacheErrorMessage":"การดาวน์โหลดล้มเหลว ลองใหม่หรือไม่ คลิกยกเลิกเพื่อเข้าสู่เกมต่อ","LoadCordovaCacheErrorMessage":"การดาวน์โหลดล้มเหลว กดยืนยันเพื่อโหลดใหม่","LoadProjectFailedErrorMessage":"การดาวน์โหลดล้มเหลว กดยืนยันเพื่อโหลดใหม่","SettingsUndefinedErrorMessage":"การดาวน์โหลดล้มเหลว กดยืนยันเพื่อโหลดใหม่","CCUndefinedErrorMessage":"การดาวน์โหลดล้มเหลว กดยืนยันเพื่อโหลดใหม่","CacheManifestErrorMessage":"การดาวน์โหลดล้มเหลว กดยืนยันเพื่อโหลดใหม่","NetworkErrorMessage":"การเชื่อมต่อกับเซิร์ฟเวอร์เกมล้มเหลว กรุณาตรวจสอบการเชื่อมต่อเครือข่ายของคุณหรือลองใหม่อีกครั้ง","ServerErrorMessage":"คำร้องขอไปยังเซิร์ฟเวอร์ล้มเหลว","AuthenticationErrorMessage":"การอนุญาตล้มเหลว กรุณาลองใหม่อีกครั้ง","InsufficientFundMessage":"ยอดเงินคงเหลือไม่เพียงพอ กรุณาลองเปลี่ยนจำนวนเงินเดิมพัน ","InsufficientBonusFundMessage":"ยอดเงินโบนัสคงเหลือไม่เพียงพอ กรุณาโหลดเกมใหม่อีกครั้ง","InsufficientCashFundMessage":"ยอดเงินคงเหลือไม่เพียงพอ กรุณาโหลดเกมใหม่","GameMaintainanceMessage":"เรากำลังอยู่ระหว่างการบำรุงรักษา กรุณาลองใหม่ในภายหลัง","GenericMessage":"เกิดข้อผิดพลาดที่ไม่ทราบสาเหตุ กรุณาลองใหม่อีกครั้ง","UpdateFailErrorMessage":"การอัปเดตล้มเหลว กรุณาลองใหม่อีกครั้ง","SessionTimeOutMessage":"หมดเวลาการใช้งาน กรุณาเข้าสู่ระบบใหม่อีกครั้ง","UserSuspendedMessage":"บัญชีถูกระงับการใช้งาน กรุณาติดต่อฝ่ายบริการลูกค้า","EventNoParticipatationMessage":"คุณยังไม่ได้เข้าร่วมอีเวนท์นี้","DailyJackpotBalanceConvertedMessage":"จบเกมเล่นฟรีแล้ว ขอบคุณที่เข้าร่วมเล่นกับเรา!","EventEndedMessage":"อีเวนต์สิ้นสุดลงแล้ว ขอขอบคุณที่ให้ความสนใจ!","EventNotStartedMessage":"อีเวนต์เริ่มขึ้นแล้ว ขอขอบคุณที่อดทนรอ","DailyJackpotEventEndedMessage":"ขออภัย อีเวนท์ได้จบลงแล้ว กรุณารอโปรโมชันอื่น!","DailyJackpotEventNotStartedMessage":"ขออภัย ไม่มีเกมเล่นฟรีอยู่ในขณะนี้ คอยติดตามต่อไป!","GameStateOutOfSyncMessage":"สถานะของเกมไม่ได้ประสานกับเซิร์ฟเวอร์ กรุณาเข้าสู่ระบบใหม่อีกครั้ง","GameLoadResourceErrorMessage":"การโหลดทรัพยากรล้มเหลว กรุณาลองใหม่อีกครั้ง","GoogleAnalyticFrequentErrorMessage":"เกิดข้อผิดพลาดที่ไม่ทราบสาเหตุ กรุณาลองใหม่อีกครั้ง","GameLaunchPreloadErrorMessage":"การเปิดเกมล้มเหลว กรุณาลองใหม่อีกครั้งหรือติดต่อฝ่ายบริการลูกค้า","DownloadFailedPromptRetryErrorMessage":"การดาวน์โหลดล้มเหลว ลองใหม่หรือไม่ คลิกยกเลิกเพื่อเข้าสู่เกมต่อ","DownloadFailedErrorMessage":"การดาวน์โหลดล้มเหลว กดยืนยันเพื่อโหลดใหม่","LobbyMaintenanceHistoryErrorMessage":"เกมนี้อยู่ระหว่างการบำรุงรักษา กรุณาลองดูรายละเอียดประวัติภายหลัง","EventInsufficientBalanceMessage":"ยอดเงินคงเหลือไม่เพียงพอ.","EventFreeGameFinishedMessage":"คุณเล่นเกมเล่นฟรีจบทั้งหมดแล้ว ขอบคุณสำหรับการเข้าร่วม!","BetLimitExceededMessage":"คุณลงเดิมพันครบตามจำนวนที่ตั้งไว้ล่วงหน้าแล้ว กรุณาติดต่อฝ่ายบริการลูกค้า","PromotionNotFoundMessage":"ไม่มีข้อเสนอเหลืออยู่อีก","BonusWalletInvalidMessage":"ไม่มีโบนัสอีกแล้ว กรุณาโหลดเกมใหม่","FreeGameInvalidMessage":"ไม่มีเกมเล่นฟรีอีกแล้ว กรุณาโหลดเกมใหม่","FreeGameOverMessage":"เกมเล่นฟรีสิ้นสุดลงแล้ว กรุณาโหลดเกมใหม่","FreeGameExpiredMessage":"เกมเล่นฟรีหมดเวลาแล้ว กรุณาโหลดเกมใหม่","FreeGameLockedMessage":"เกมเล่นฟรีถูกใช้อยู่โดยเกมอื่นอยู่ในขณะนี้ กรุณาโหลดเกมใหม่","BonusWalletExpiredMessage":"โบนัสหมดเวลาแล้ว กรุณาโหลดเกมใหม่","BonusWalletInsufficientBalanceMessage":"ยอดเงินโบนัสคงเหลือไม่เพียงพอ กรุณาลองเปลี่ยนจำนวนเงินเดิมพันหรือกระเป๋าเงิน","BonusWalletLockedMessage":"ยอดเงินโบนัสคงเหลือถูกใช้อยู่โดยเกมอื่นอยู่ในขณะนี้ กรุณาโหลดเกมใหม่","NetworkForbiddenMessage":"เราไม่สามารถให้บริการกับคุณได้ในขณะนี้เนื่องจากข้อจำกัดด้านการเข้าถึงสำหรับประเทศและภูมิภาคของคุณ เราขออภัยสำหรับความไม่สะดวกที่เกิดขึ้น","ResourceVersionErrorMessage":"ขออภัย ไม่สามารถโหลดเกมนี้ได้เนื่องจากข้อมูลปัจจุบันไม่ใช่ข้อมูลล่าสุด กรุณาลองใหม่อีกครั้งในภายหลัง","WebGLErrorMessage":"โอ๊ะ! ดูเหมือนว่าเบราว์เซอร์ของคุณไม่ค่อยตอบสนองการทำงานสักเท่าไหร่! กรุณาลองปิดแท็บอื่นและลองโหลดหน้าเพจนี้ใหม่เพื่อกู้การดำเนินงานคืนมา","MaximumBetLimitReachErrorCode":"ถึงขีดจำกัดเดิมพันสูงสุดแล้ว","BalanceDecreaseLimitReachErrorCode":"ถึงขีดจำกัดยอดเงินคงเหลือต่ำสุดแล้ว","RoomNotFoundMessage":"ไม่พบห้อง","RoomAlreadyFullMessage":"ห้องเต็ม","PlayerNotReadyMessage":"ผู้เล่นไม่พร้อม","PlayerNotAllowedToCreateRoomMessage":"ผู้เล่นไม่ได้รับอนุญาตให้สร้างห้อง","PlayerNotEnoughMessage":"มีผู้เล่นไม่พอสำหรับเริ่มเกม","RoomIsClosedMessage":"ห้องถูกปิด","DisallowedJoinMultipleRoomMessage":"ผู้เล่นไม่ได้รับอนุญาตให้เข้าร่วมหลายห้องพร้อมกัน","RoomPlayerNotFoundMessage":"คุณถูกให้ออกเนื่องจากขาดการตอบสนองเป็นเวลานาน","OperationInProgress":"มีอีกหนึ่งกระบวนการกำลังอยู่ในระหว่างดำเนินการในขณะนี้ กรุณาลองใหม่อีกครั้งในภายหลัง","SessionTimeoutLoginOtherDeviceMessage":"หมดเวลาช่วงเซสชันการใช้งานหรือมีการเข้าสู่ระบบบัญชีด้วยอุปกรณ์อื่น กรุณาเข้าสู่ระบบใหม่อีกครั้ง","SessionExpiringMessage":"เวลาการใช้งานของคุณจะหมดอายุใน %{countdown} คลิกดำเนินการต่อเพื่อขยายเวลาช่วงเซสชันการใช้งานของคุณ","ResourceFailureDateTimeMessage":"ไม่สามารถดาวน์โหลดทรัพยากรได้ กรุณาเปิดใช้งานการตั้งวันที่และเวลาโดยอัตโนมัติในการตั้งค่าอุปกรณ์ของคุณแล้วลองอีกครั้ง","JurisdictionErrorMessage":"เกมไม่พร้อมให้บริการในภูมิภาคของคุณ","TrialModeDisabled":"โทษที! โหมดการทดลองเล่นของเกมถูกระงับจนกว่าจะมีการแจ้งให้ทราบเพิ่มเติม","GameResultVerificationErrorMessage":"ดูเหมือนว่าจะมีปัญหาในการแสดงผลซึ่งจะไม่ส่งผลต่อผลการลงเดิมพัน กรุณาโหลดเกมใหม่เพื่อดำเนินการต่อ คุณสามารถอ้างอิงไปยังประวัติเพื่อตรวจสอบผลการเดิมพันของคุณได้หลังจากนั้น"},"General":{"ErrorLoginFailed":"การเข้าสู่ระบบล้มเหลว","ErrorTransactionFailed":"การทำธุรกรรมล้มเหลว","ErrorLaunchFailed":"การโหลดล้มเหลว","ErrorPreloadError":"การโหลดล้มเหลว","ErrorChangeFailed":"การสลับล้มเหลว","DialogRetry":"ลองอีกครั้ง","DialogQuit":"ออก","DialogOk":"ตกลง","DialogCancel":"ยกเลิก","DialogLater":"ภายหลัง","DialogContinue":"เล่นต่อไป","DialogRealMoney":"โหมดจริง","RetryNetwork":"เครือข่ายไม่ว่าง กำลังลองใหม่ในขณะนี้...","LoadingLogin":"กำลังเข้าสู่ระบบ","LoadingResource":"กำลังโหลดทรัพยากร","LoadingCompleted":"เสร็จสิ้น","LoadingInfo":"กำลังอ่านข้อมูล","LoadingInfoRetry":"การอ่านข้อมูลล้มเหลว ระบบกำลังทำการใหม่อีกครั้ง…","ResourceLoadingMessage":"กำลังโหลด","ResourceRetryMessage":"การโหลดทรัพยากรล้มเหลว ระบบกำลังทำการใหม่อีกครั้ง…","MaintenanceTitle":"การแจ้งเตือนกำหนดการณ์การบำรุงรักษา","MaintenanceMessage":"การบำรุงรักษาจะเริ่มขึ้นจาก %{startDate} ถึง %{endDate}","ErrorOccur":"เกิดข้อผิดพลาดที่ไม่ทราบสาเหตุ กรุณาลองใหม่อีกครั้ง","DemoMessage":"คุณกำลังเล่นในโหมดเดโม!","BaseBet":"เดิมพันหลัก","BetLines":"เส้น","DialogReload":"รีโหลด","Warning":"คำเตือน","DemoContinue":"เล่นต่อไป"},"RetryHandler":{"Times":"(ครั้ง %{times})"},"SplashPaytable":{"RTPDesc":"ผลตอบแทนกลับสู่ผู้เล่นตามทฤษฎี (RTP) สำหรับเกมนี้คือ %{rtpValue} RTP แสดงถึงเปอร์เซ็นต์สถิติระยะยาวของเงินเดิมพันรวมในเกมที่จ่ายให้เป็นเงินรางวัลเมื่อเวลาผ่านไป ระบบจะคำนวณค่า RTP โดยการหารเงินรางวัลรวมกับเงินเดิมพันรวมจากการจำลองเกมหลายรอบ","RTPTitle":"อัตราจ่ายคืน","RTPLoadingTitle":"กำลังโหลด RTP"}}