{"GameShell":{"AddToHomeTitle":"होम स्क्रीन में जोड़ें","AddToHomeDesc":"इस वेब ऐप को होम स्क्रीन में जोड़ने के लिए: नीचे दिए आइकन पर टैप करें","AddToHomeDesc2":"तुरंत साइट पर पहुंचें. अपनी होम स्क्रीन पर शॉर्टकट जोड़ने के लिए सबसे ऊपर दाएं मेनू आइकन पर टैप करें.","BestExpBrowserTitle":"अपने अनुभव को बेहतर बनाएं","BestExpBrowserDesc":"हमारी साइट का सबसे अच्छा अनुभव पाने के लिए, हम नीचे दिए गए ब्राउज़रों का इस्तेमाल करने का सुझाव देते हैं.","UpdateReady":"अपडेट तैयार है!","Installing":"इंस्टॉल हो रहा है","Updating":"अपडेट हो रहा है","Downloading":"डाउनलोड हो रहा है","GameInstalling":"गेम इंस्टॉल हो रहा है","GameUpdating":"गेम अपडेट हो रहा है","DownloadError":"क्षमा करें, डाउनलोड करते समय एक गड़बड़ी हुई...","Download":"डाउनलोड करें","LoadFailure":"डाउनलोड नहीं हो सका, फिर से लोड करने के लिए \"कन्फ़र्म करें\" पर क्लिक करें","LoadFailureAndContinue":"डाउनलोड नहीं हो सका, फिर से कोशिश करें? इसे छोड़कर गेम पर जाने के लिए \"कैंसल करें\" पर क्लिक करें","UpdateSuccess":"अपडेट सफल रहा, रीफ्रेश करने के लिए क्लिक करें","FailDirectStart":"लोड नहीं हो सका, गेम जल्द ही लॉन्च करें","Complete":"पूरा","ResouceProcess":"रिसोर्स संसाधित किया जा रहा है","ToPortraitMode":"कृपया गेम जारी रखने के लिए","ContGame":"पोर्ट्रेट मोड पर वापस जाएं","Confirm":"कन्फ़र्म करें","Cancel":"कैंसल करें","GetStarted":"शुरू करें","NewVersionTitle":"एक नया वर्ज़न उपलब्ध है","NewVersionDesc":"कृपया लेटेस्ट वर्ज़न के लिए अपडेट करें","BtnUpdateNow":"अभी अपडेट करें","BtnSkip":"स्किप करें","BtnCancel":"कैंसल करें","FullscreenMessage":"फ़ुलस्क्रीन मोड पर जाएं","DoNotRemindFullscreen":"याद न दिलाएं","DcDesc":"कृपया अपने इंटरनेट कनेक्शन की जांच करें","DcTitle":"नेटवर्क संबंधी गड़बड़ी","PveTitle":"खराब अनुभव","PveDesc":"माफ़ करें, आपका मौजूदा ब्राउज़र Web GL को सपोर्ट नहीं करता.<br/>बेहतर अनुभव हासिल करने के लिए<br/>हम निम्न सुझाव देते हैं","PveBtn1":"Chrome डाउनलोड करें","PveBtn2":"गेम लॉबी ऐप डाउनलोड करें","PveInstallTutorial":"इंस्टॉल कैसे करें","PveUpdateTutorial":"अपडेट कैसे करें","PveBtnDownloadClient":"गेम लॉबी ऐप डाउनलोड करें","PveWebGLDesc":"माफ़ करें, आपका मौजूदा ब्राउज़र Web GL को सपोर्ट नहीं करता. बेहतर अनुभव हासिल करने के लिए हम निम्न सुझाव देते हैं","PveWebGLNativeNotSupport":"माफ़ करें, आपका मौजूदा डिवाइस Web GL को सपोर्ट नहीं करता. कृपया गेम खेलने के लिए अपना डिवाइस बदलें.","PveWebGLDisabledDesc":"माफ़ करें, आपके मौजूदा ब्राउज़र में Web GL अक्षम है. बेहतर अनुभव हासिल करने के लिए हम निम्न सुझाव देते हैं","PveChromeWebGLDisabledDesc":"माफ़ करें, आपके Chrome ने WebGL को सक्षम नहीं किया है, कृपया Chrome को फिर से शुरू करें.","PveChromeWebGLStep":"अगर Chrome को फिर से शुरू करने के बाद भी आपको सफलता नहीं मिलती है, तो कृपया इस प्रक्रिया का पालन करें:| चरण 1. एड्रेस बार में chrome://settings टाइप करें|चरण 2. नीचे अंत तक स्क्रॉल करें और \"Advanced\" (उन्नत) बटन पर क्लिक करें|चरण 3. System (सिस्टम) सेक्शन पर जाएं, सुनिश्चित करें कि Use hardware acceleration when available (उपलब्ध होने पर हार्डवेयर से तेज़ी लाएं सुविधा का इस्तेमाल करें) चेकबॉक्स पर चेक का निशान है|चरण 4. बदलावों को प्रभावी करने के लिए Chrome को फिर से लॉन्च करें","PveSafariWebGLStep":"WebGL सक्षम करें|माफ़ करें, आपके Safari ने WebGL को सक्षम नहीं किया है, कृपया Safari को फिर से शुरू करें.","PveWebViewUpdateTitle":"Android WebView वर्ज़न अपडेट करें","PveWebViewUpdateDesc":"माफ़ करें, आपके Android WebView के मौजूदा वर्ज़न को अपडेट करने की ज़रूरत है, कृपया बेहतर गेमप्ले अनुभव पाने के लिए लेटेस्ट वर्ज़न में अपडेट करें.","AndroidWebViewUpdateTutorialStep":"<<#1>>|चरण 1. Play Store खोलें → Webview खोजें|चरण 2. \"Update\" (अपडेट करें) पर टैप करें","PveLowBrowserVersionDesc":"माफ़ करें, आपका मौजूदा <<#1>> ब्राउज़र पुराना हो गया है, हम बेहतर अनुभव के लिए लेटेस्ट वर्ज़न में अपग्रेड करने की सलाह देते हैं.","ChromeMacDownloadTutorialStep":"<<#1>>|चरण 1. App Store खोलें → Chrome खोजें|चरण 2. \"Install\" (इंस्टॉल करें) या \"Update\" (अपडेट करें) पर टैप करें","PveCommonDesc":"आपका ब्राउज़र ठीक से काम नहीं कर रहा है! गेम चलाने के लिए, आप <<#1>> के लेटेस्ट वर्ज़न का इस्तेमाल कर सकते हैं या क्लाइंट इंस्टॉल कर सकते हैं!","OpenSafariTutorialStep":"Safari कैसे खोलें|चरण 1. एड्रेस बार से लिंक कॉपी करें|चरण 2. Safari पर टैप करें|एड्रेस बार में लिंक पेस्ट करें|खोलें","ChromeDownloadMobileTutorialStep":"<<#1>>|चरण 1. Play Store खोलें → Chrome खोजें|चरण 2. \"Install\" (इंस्टॉल करें) या \"Update\" (अपडेट करें) पर टैप करें","ChromeDownloadPCTutorialStep":"<<#1>>|चरण 1. अपने पसंदीदा सर्च इंजन में \"Google Chrome डाउनलोड\" खोजें|चरण 2. संबंधित लिंक पर क्लिक करें और Chrome डाउनलोड करें","PveSystemUpdateTitle":"सिस्टम सॉफ़्टवेयर अपडेट करें","PveSystemUpdateDesc":"अपनी डिवाइस की केवल बाहरी खूबसूरती पर ही ध्यान न दें बल्कि इसे अंदर से भी अच्छा महसूस कराएं! अपना सॉफ़्टवेयर अपडेट करें!","IosUpdateTutorialStep":"<<#1>>|चरण 1. \"Settings\" (सेटिंग्स) → \"General\" (सामान्य) → \"Update Software\" (सॉफ़्टवेयर अपडेट करें) पर टैप करें|चरण 2. \"Download and Install\" (डाउनलोड और इंस्टॉल करें) पर टैप करें","AndroidUpdateTutorialStep":"<<#1>>|चरण 1. \"Settings\" (सेटिंग्स) → \"Software Update\" (सॉफ़्टवेयर अपडेट) पर टैप करें|चरण 2. \"Download and Install\" (डाउनलोड और इंस्टॉल करें) पर टैप करें | * हो सकता कि ऊपर दिए गए कार्यों के लिए आपके फ़ोन की शब्दावली अलग हो. कृपया अपने फ़ोन पर समान फ़ंक्शन ढूंढें.","PveDeviceNotSupportTitle":"डिवाइस सपोर्टेड नहीं है","PveDeviceNotSupportDesc":"माफ़ करें, आपको बढ़िया गेमप्ले का अनुभव देने में हमें कठिनाई हो रही है, क्यूं ना आप अपना हार्डवेयर अपग्रेड कर लें?","PveContVisit":"गेम पर जाएं","PveContVisitWarn":"अगर आप गेम पर जाने का निर्णय लेते हैं, तो गेम के दौरान रुकावट आ सकती है या गेम अचानक बंद हो सकता है. इससे गेम का डेटा प्रभावित नहीं होगा.","PveCheck":"गेम डिवाइस टेस्ट","PveDearClient":"प्रिय खिलाड़ी,","PveDownloadClientApp":"अपने गेमिंग अनुभव को काफ़ी बेहतर बनाने के लिए निम्नलिखित ऐप डाउनलोड करें.","PveClientApp":"ऐप","PveClientAppDesc":"सबसे अच्छा समाधान","PveChromeBrowser":"Chrome","PveChromeBrowserDesc":"दुनिया का पसंदीदा","Pve360Browser":"360 Extreme","Pve360BrowserDesc":"एशिया का पसंदीदा","PveQQBrowser":"QQ Browser","PveQQBrowserDesc":"एशिया का पसंदीदा","NpveDeviceNotSupportDesc":"हमने पाया है कि आपका डिवाइस अस्थायी रूप से हमारे गेम को चलाने में असमर्थ है. हमारे गेम का अनुभव लेने के लिए हम आपको बेहतर कॉन्फ़िगरेशन वाले डिवाइस का इस्तेमाल करने की सलाह देते हैं. हम आपकी वापसी का इंतज़ार करेंगे.","NpveSystemVersionTooLowDesc":"हमने पाया है कि आपके डिवाइस का मौजूदा ऑपरेटिंग सिस्टम पुराना हो गया है. सबसे बढ़िया गेमिंग अनुभव पाने के लिए, हम सुझाव देते हैं कि आप नीचे दिए गए चरणों का पालन करके अपने ऑपरेटिंग सिस्टम को अपडेट करें.","NpveBrowserVersionTooLowDesc":"हमने पाया है कि आपका मौजूदा ब्राउज़र हमारे गेम को पूरी तरह से सपोर्ट करने में असमर्थ है. सबसे बढ़िया गेमिंग अनुभव पाने के लिए कृपया किसी अन्य ब्राउज़र का इस्तेमाल करें.","NpveWebGLNotSupportDesc":"हमने पाया है कि आपका ब्राउज़र WebGL को सपोर्ट नहीं करता या WebGL को अक्षम कर दिया गया है. सबसे बढ़िया गेमिंग अनुभव पाने के लिए कृपया किसी अन्य ब्राउज़र का इस्तेमाल करें.","NpveInsecureContextDesc":"चेतावनी: कनेक्शन सुरक्षित नहीं है.<br>बेस्ट गेमिंग अनुभव पाने के लिए, कृपया एक अधिक सुरक्षित कनेक्शन का इस्तेमाल करके अपने डेटा की सुरक्षा करें. धन्यवाद.","SelectOperator":"ऑपरेटर चुनें","Next":"अगला","BtnOpen":"खोलें","BtnDnGet":"पाएं","Lobby":"PG ऐप","BetterExperience":"बेस्ट अनुभव के लिए ऐप का इस्तेमाल करें","NewUpdate":"एक नया वर्ज़न उपलब्ध है, अपडेट जारी रखने के लिए कृपया बटन पर क्लिक करें","AnimationTips":"अगर आप पहली बार आए हैं, तो डाउनलोड करने में कुछ समय लग सकता है.|गेम का सबसे बढ़िया अनुभव पाने के लिए, Safari या Chrome का इस्तेमाल करें!|निष्क्रिय पेज बंद करें, मुझे ज़्यादा रिसोर्स दें!|एचडी गेमिंग के लिए Wi-Fi से डाउनलोड करने का सुझाव दिया जाता है!|पहले लोड किए गए गेम्स ब्राउज़र कैशे से तेज़ी से लोड होते हैं!|गेमिंग का सबसे बढ़िया अनुभव पाने के लिए डिवाइस के लेटेस्ट अपडेट प्राप्त करें! ","Version":"वर्ज़न","Loading":"लोड हो रहा है","LoadingScene":"दृश्य लोड हो रहे हैं","LoadingResource":"रिसोर्स लोड हो रहे हैं","ReadingInfo":"जानकारी पढ़ी जा रही है","MaxLoadTimeoutMsg":"आपका इंटरनेट शायद थोड़ा धीमा है, क्या आप रीफ्रेश करना चाहते हैं या इंतज़ार करना चाहेंगे?","BtnRefresh":"रीफ्रेश करें","BtnWait":"इंतज़ार करें","BrowserNotSupported":"ब्राउज़र सपोर्टेड नहीं है","BrowserNotSupportedDesc":"माफ़ करें, आपका मौजूदा ब्राउज़र सपोर्टेड नहीं है, कृपया गेम खेलने के लिए Safari या Chrome का इस्तेमाल करें.","ErrorOccured":"गड़बड़ी","ErrorOccuredDesc":"सिस्टम को कोई गड़बड़ी मिली है! गड़बड़ी की रिपोर्ट भेजने और फिर से लोड करने के लिए \"कन्फ़र्म करें\" पर क्लिक करें.","Initialization":"इनिशियलाइज़ेशन","LoadingGame":"गेम लोड हो रहा है","SwipeUpFullScreen1":"ऊपर स्वाइप करें","SwipeUpFullScreen2":"फ़ुल स्क्रीन","QuitPageTitle":"आपने गेम को सफलतापूर्वक छोड़ दिया है","QuitPageDesc":"गेम पर लौटने के लिए नीचे दिया गया बटन दबाएं.","ReturnToGame":"गेम पर लौटें","ToLandscapeMode":"कृपया वापस लैंडस्केप मोड पर जाएं","PveUCBrowser":"UC Browser","PveUCBrowserDesc":"एशिया का पसंदीदा","PveQuarkBrowser":"Quark Browser","PveQuarkBrowserDesc":"एशिया का पसंदीदा","PveAdblockDetectedMessage":"हमने पाया है कि आप अपने ब्राउज़र पर विज्ञापन ब्लॉक करने के लिए एक प्लग-इन का इस्तेमाल कर रहे हैं. कृपया ध्यान दें कि विज्ञापनों को ब्लॉक करने से आपके गेमिंग अनुभव पर असर पड़ सकता है."},"ErrorLib":{"ErrorAndReload":"कोई अज्ञात गड़बड़ी हुई है, कृपया फिर से कोशिश करें.","ErrorCodeLabel":"गड़बड़ी का कोड:","LoadAppCacheErrorMessage":"डाउनलोड नहीं हो सका, फिर से कोशिश करें? इसे छोड़कर गेम पर जाने के लिए \"कैंसल करें\" पर क्लिक करें.","LoadCordovaCacheErrorMessage":"डाउनलोड नहीं हो सका, फिर से लोड करने के लिए \"कन्फ़र्म करें\" पर क्लिक करें.","LoadProjectFailedErrorMessage":"डाउनलोड नहीं हो सका, फिर से लोड करने के लिए \"कन्फ़र्म करें\" पर क्लिक करें.","SettingsUndefinedErrorMessage":"डाउनलोड नहीं हो सका, फिर से लोड करने के लिए \"कन्फ़र्म करें\" पर क्लिक करें.","CCUndefinedErrorMessage":"डाउनलोड नहीं हो सका, फिर से लोड करने के लिए \"कन्फ़र्म करें\" पर क्लिक करें.","CacheManifestErrorMessage":"डाउनलोड नहीं हो सका, फिर से लोड करने के लिए \"कन्फ़र्म करें\" पर क्लिक करें.","NetworkErrorMessage":"गेम सर्वर से कनेक्शन नहीं हो पाया, कृपया अपने नेटवर्क कनेक्शन की जांच करें या फिर से कोशिश करें.","ServerErrorMessage":"सर्वर अनुरोध नहीं हो पाया.","AuthenticationErrorMessage":"ऑथराइज़ेशन विफल रहा, कृपया फिर से कोशिश करें.","InsufficientFundMessage":"अपर्याप्त बैलेंस. कृपया बेट राशि बदलकर देखें. ","InsufficientBonusFundMessage":"अपर्याप्त बोनस बैलेंस, कृपया गेम को फिर से लोड करें.","InsufficientCashFundMessage":"अपर्याप्त बैलेंस, कृपया गेम को फिर से लोड करें.","GameMaintainanceMessage":"हम रखरखाव कर रहे हैं, कृपया बाद में फिर से कोशिश करें.","GenericMessage":"कोई अज्ञात गड़बड़ी हुई है, कृपया फिर से कोशिश करें.","UpdateFailErrorMessage":"अपडेट नहीं हो पाया. कृपया फिर से कोशिश करें.","SessionTimeOutMessage":"सेशन टाइमआउट, कृपया फिर से लॉगिन करें.","UserSuspendedMessage":"अकाउंट सस्पेंड कर दिया गया है, कृपया कस्टमर सर्विस से संपर्क करें.","EventNoParticipatationMessage":"आप इस इवेंट में शामिल नहीं हुए हैं.","DailyJackpotBalanceConvertedMessage":"फ्री गेम्स खत्म हो गए हैं, आपकी भागीदारी के लिए धन्यवाद!","EventEndedMessage":"इवेंट खत्म हो गया है, रुचि दिखाने के लिए धन्यवाद!","EventNotStartedMessage":"इवेंट अभी तक शुरू नहीं हुई है, धैर्य रखने के लिए धन्यवाद.","DailyJackpotEventEndedMessage":"माफ़ करें, इवेंट खत्म हो गया है, कृपया दूसरे प्रमोशन में शामिल हों!","DailyJackpotEventNotStartedMessage":"माफ़ करें, अभी कोई फ्री गेम नहीं है, कृपया जारी रखें!","GameStateOutOfSyncMessage":"गेम स्थिति सर्वर के साथ सिंक्रनाइज़ नहीं है, कृपया फिर से लॉगिन करें.","GameLoadResourceErrorMessage":"रिसोर्स लोड नहीं हो सके, कृपया फिर से कोशिश करें.","GoogleAnalyticFrequentErrorMessage":"कोई अज्ञात गड़बड़ी हुई है, कृपया फिर से कोशिश करें.","GameLaunchPreloadErrorMessage":"गेम को लॉन्च नहीं किया जा सका, कृपया फिर से कोशिश करें.","DownloadFailedPromptRetryErrorMessage":"डाउनलोड नहीं हो सका, फिर से कोशिश करें? इसे छोड़कर गेम पर जाने के लिए \"कैंसल करें\" पर क्लिक करें.","DownloadFailedErrorMessage":"डाउनलोड नहीं हो सका, फिर से लोड करने के लिए \"कन्फ़र्म करें\" पर क्लिक करें.","LobbyMaintenanceHistoryErrorMessage":"इस समय गेम का रखरखाव किया जा रहा है. कृपया इतिहास विवरण बाद में देखें.","EventInsufficientBalanceMessage":"अपर्याप्त बैलेंस.","EventFreeGameFinishedMessage":"आप अपने सभी फ़्री गेम्स खत्म कर चुके हैं. आपकी भागीदारी के लिए धन्यवाद!","BetLimitExceededMessage":"आप अपनी पूर्व-निर्धारित बेट सीमा तक पहुंच गए हैं, कृपया कस्टमर सर्विस से संपर्क करें.","PromotionNotFoundMessage":"कोई ऑफ़र बाकी नहीं है.","BonusWalletInvalidMessage":"बोनस अब मौजूद नहीं है, कृपया गेम को फिर से लोड करें.","FreeGameInvalidMessage":"फ्री गेम अब मौजूद नहीं है, कृपया गेम को फिर से लोड करें.","FreeGameOverMessage":"फ्री गेम खत्म हो गया है, कृपया गेम को फिर से लोड करें.","FreeGameExpiredMessage":"फ्री गेम की समय-सीमा खत्म हो गई है, कृपया गेम को फिर से लोड करें.","FreeGameLockedMessage":"फ्री गेम वर्तमान में दूसरे गेम में इस्तेमाल किया जा रहा है, कृपया गेम को फिर से लोड करें.","BonusWalletExpiredMessage":"बोनस की समय-सीमा खत्म हो गई है, कृपया गेम को फिर से लोड करें.","BonusWalletInsufficientBalanceMessage":"अपर्याप्त बोनस बैलेंस, कृपया बेट राशि या वॉलेट को बदलकर देखें.","BonusWalletLockedMessage":"बोनस बैलेंस वर्तमान में दूसरे गेम में इस्तेमाल किया जा रहा है, कृपया गेम को फिर से लोड करें.","NetworkForbiddenMessage":"हम आपके देश और क्षेत्र में पहुंच प्रतिबंधों की वजह से आपको सेवाएं देने में असमर्थ हैं. आपको हुई किसी भी असुविधा के लिए हमें खेद है.","ResourceVersionErrorMessage":"माफ़ करें, यह गेम लोड नहीं किया जा सकता क्योंकि मौजूदा रिसोर्स पुराने हैं. कृपया बाद में फिर से कोशिश करें.","WebGLErrorMessage":"ओहो! ऐसा लगता है कि आपका ब्राउज़र अच्छी तरह से काम नहीं कर रहा है! कृपया ब्राउज़र की कार्यक्षमता पहले जैसी करने के लिए दूसरे टैब बंद करें और इस पेज को फिर से लोड करें.","MaximumBetLimitReachErrorCode":"आप बेट की अधिकतम सीमा पर पहुंच गए हैं. ","BalanceDecreaseLimitReachErrorCode":"आप बैलेंस की न्यूनतम सीमा पर पहुंच गए हैं.","RoomNotFoundMessage":"रूम नहीं मिला.","RoomAlreadyFullMessage":"रूम भरा हुआ है.","PlayerNotReadyMessage":"खिलाड़ी तैयार नहीं है.","PlayerNotAllowedToCreateRoomMessage":"खिलाड़ी को रूम बनाने की अनुमति नहीं है.","PlayerNotEnoughMessage":"गेम शुरू करने के लिए पर्याप्त खिलाड़ी नहीं हैं.","RoomIsClosedMessage":"रूम बंद है.","DisallowedJoinMultipleRoomMessage":"खिलाड़ी को एक साथ कई रूम में शामिल होने की अनुमति नहीं है.","RoomPlayerNotFoundMessage":"देर तक निष्क्रिय रहने के कारण आपको बाहर निकाल दिया गया है.","OperationInProgress":"वर्तमान में कोई दूसरा ऑपरेशन जारी है. कृपया बाद में फिर से कोशिश करें.","SessionTimeoutLoginOtherDeviceMessage":"सेशन टाइमआउट या किसी अन्य डिवाइस से अकाउंट में लॉगिन किया गया है. कृपया फिर से लॉगिन करें.","SessionExpiringMessage":"आपका सेशन %{countdown} में खत्म हो जाएगा. अपना सेशन बढ़ाने के लिए \"जारी रखें\" पर क्लिक करें.","ResourceFailureDateTimeMessage":"रिसोर्स डाउनलोड करने में असमर्थ. कृपया अपने डिवाइस सेटिंग्स में ऑटोमैटिक तारीख और समय सक्षम करें और फिर से कोशिश करें.","JurisdictionErrorMessage":"गेम आपके क्षेत्र में उपलब्ध नहीं है.","TrialModeDisabled":"माफ़ करें! गेम के ट्रायल मोड को अगली सूचना तक रोक दिया गया है.","GameResultVerificationErrorMessage":"डिस्प्ले से जुड़ी समस्या हो रही है. इससे बेटिंग के नतीजों पर कोई असर नहीं पड़ेगा. कृपया गेम को जारी रखने के लिए फिर से लोड करें. आप बाद में अपने बेटिंग परिणामों की जांच करने के लिए इतिहास देख सकते हैं."},"General":{"ErrorLoginFailed":"लॉगिन विफल रहा","ErrorTransactionFailed":"लेन-देन विफल रहा","ErrorLaunchFailed":"लॉन्च करना विफल रहा","ErrorPreloadError":"लोडिंग विफल रही","ErrorChangeFailed":"स्विच करना विफल रहा","DialogRetry":"फिर कोशिश करें","DialogQuit":"छोड़ें","DialogOk":"ठीक है","DialogCancel":"कैंसल करें","DialogLater":"बाद में","DialogContinue":"जारी रखें","DialogRealMoney":"वास्तविक मोड","RetryNetwork":"नेटवर्क व्यस्त है, अब फिर से कोशिश कर रहे हैं...","LoadingLogin":"लॉगिन कर रहे हैं","LoadingResource":"रिसोर्स लोड हो रहे हैं","LoadingCompleted":"पूरा हुआ","LoadingInfo":"जानकारी पढ़ी जा रही है","LoadingInfoRetry":"जानकारी नहीं पढ़ी गई, सिस्टम फिर कोशिश कर रहा है…","ResourceLoadingMessage":"लोड हो रहा है","ResourceRetryMessage":"रिसोर्स लोड नहीं हुए, सिस्टम फिर कोशिश कर रहा है…","MaintenanceTitle":"रखरखाव सूचना","MaintenanceMessage":"गेम रखरखाव %{startDate} से %{endDate} तक चलेगा.","ErrorOccur":"कोई अज्ञात गड़बड़ी हुई है, कृपया फिर से कोशिश करें.","DemoMessage":"आप डेमो मोड में खेल रहे हैं!","BaseBet":"बेस बेट","BetLines":"लाइन","DialogReload":"रीलोड करें","Warning":"चेतावनी","DemoContinue":"जारी रखें"},"RetryHandler":{"Times":"(%{times} बार)"},"SplashPaytable":{"RTPDesc":"इस गेम के लिए सैद्धांतिक रिटर्न टू प्लेयर (RTP) %{rtpValue} है। यह RTP गेम में कुल दांव का दीर्घकालिक सांख्यिकी प्रतिशत दर्शाता है, जिसका भुगतान समय के साथ जीत के रूप में किया जाता है। RTP वैल्यू की गणना कई गेम राउंड के सिमुलेशन से कुल जीत को कुल दांव से विभाजित करके की जाती है।","RTPTitle":"रिटर्न टू प्लेयर","RTPLoadingTitle":"RTP लोड हो रहा है "}}