{"GameShell":{"AddToHomeTitle":"ပင်မမျက်နှာပြင်တွင် ထည့်မည်","AddToHomeDesc":"ဝက်ဘ်အက်ပ်ကို ပင်မ မျက်နှာပြင်တွင် ထည့်ရန်- အောက်ပါ အိုင်ကွန်ကို နှိပ်ပါ","AddToHomeDesc2":"ဆိုဒ်ထဲသို့ အမြန်ဝင်ရောက်ခွင့် ရယူပါ။ သင်၏ ပင်မ မျက်နှာပြင်တွင် ရှော့(တ်)ကတ် တစ်ခု ထည့်ရန် အပေါ်ရှိ ညာဘက် မီနျူးကို နှိပ်ပါ။","BestExpBrowserTitle":"သင့်အတွေ့အကြုံကို တိုးတက်အောင်လုပ်ပါ","BestExpBrowserDesc":"ကျွန်ုပ်တို့၏ဆိုဒ်ကိုသုံး၍ အကောင်းဆုံး အတွေ့အကြုံ ရရှိရန် အောက်တွင် ဖော်ပြထားသော ဘရောက်ဇာများ သုံးရန် အကြံပြုပါသည်။","UpdateReady":"အပ်ဒိတ် အသင့်ဖြစ်ပါပြီ။","Installing":"ထည့်သွင်းခြင်း","Updating":"အပ်ဒိတ်လုပ်ခြင်း","Downloading":"ဒေါင်းလုဒ်လုပ်ခြင်း","GameInstalling":"ဂိမ်း ထည့်သွင်းခြင်း","GameUpdating":"ဂိမ်း အပ်ဒိတ်လုပ်ခြင်း","DownloadError":"အိုး၊ ဒေါင်းလုဒ် လုပ်နေစဉ် ချွတ်ယွင်းချက် တစ်ခု ဖြစ်ခဲ့သည်...","Download":"ဒေါင်းလုဒ်လုပ်မည်","LoadFailure":"ဒေါင်းလုဒ် မအောင်မြင်ပါ၊ ပြန်လုပ်ဆောင်ရန် အတည်ပြုမည်ကို နှိပ်ပါ","LoadFailureAndContinue":"ဒေါင်းလုဒ် မလုပ်နိုင်ခဲ့ပါ၊ ပြန်ကြိုးစားမလား။ ဂိမ်းထဲ ဆက်လက် ဝင်ရန် ပယ်ဖျက်ရန်ကို နှိပ်ပါ","UpdateSuccess":"အပ်ဒိတ်လုပ်ခြင်း အောင်မြင်သည်၊ ရီဖရက်ရှ်လုပ်ရန် နှိပ်ပါ","FailDirectStart":"ဖွင့်ခြင်း မအောင်မြင်ခဲ့ပါ၊ မကြာမီ ဂိမ်းကိုဖွင့်ပါ","Complete":"အပြီးသတ်မည်","ResouceProcess":"ရင်းမြစ် စီမံဆောင်ရွက်ခြင်း","ToPortraitMode":"ဂိမ်းဆက်ဆော့ရန်","ContGame":"ဒေါင်လိုက် စနစ်သို့ ပြန်ပြောင်းပါ","Confirm":"အတည်ပြုမည်","Cancel":"ပယ်ဖျက်ရန်","GetStarted":"စတင်လိုက်ပါ","NewVersionTitle":"ဗားရှင်းအသစ် ရနိုင်ပါသည်","NewVersionDesc":"နောက်ဆုံးထွက် ဗားရှင်းသို့ အပ်ဒိတ်လုပ်ပါ","BtnUpdateNow":"ယခု အပ်ဒိတ်လုပ်ပါ","BtnSkip":"ကျော်မည်","BtnCancel":"ပယ်ဖျက်ရန်","FullscreenMessage":"မျက်နှာပြင် အပြည့် စနစ်သို့ သွားပါ","DoNotRemindFullscreen":"သတိမပေးပါနှင့်","DcDesc":"သင့် အင်တာနက် ချိတ်ဆက်မှုကို စစ်ဆေးပါ","DcTitle":"ကွန်ရက် ချွတ်ယွင်းမှု","PveTitle":"ဝင်ရောက်မှု အတွေ့အကြုံ နည်းပါးသည်","PveDesc":"တောင်းပန်ပါတယ်၊ သင်၏ လက်ရှိဘရောက်ဇာသည် Web GL<br/>ကို ပံ့ပိုးမပေးပါ အတွေ့အကြုံ <br/>ကောင်းကောင်းရရန် အောက်ပါတို့ကို ကျွန်ုပ်တို့ အကြံပြုပါသည်","PveBtn1":"Chrome ကို ဒေါင်းလုဒ်လုပ်ပါ","PveBtn2":"Game Lobby အက်ပ်ကို ဒေါင်းလုဒ်လုပ်ပါ","PveInstallTutorial":"ထည့်သွင်းနည်း","PveUpdateTutorial":"အပ်ဒိတ်လုပ်နည်း","PveBtnDownloadClient":"Game Lobby အက်ပ်ကို ဒေါင်းလုဒ်လုပ်ပါ","PveWebGLDesc":"တောင်းပန်ပါတယ်၊ သင်၏ လက်ရှိဘရောက်ဇာသည် Web GL ကို ပံ့ပိုးမပေးပါ။ အတွေ့အကြုံ ကောင်းကောင်းရရန်အတွက်။ အောက်ပါတို့ကို အကြံပြုပါသည်","PveWebGLNativeNotSupport":"တောင်းပန်ပါတယ်၊ သင်၏ လက်ရှိစက်သည် Web GL ကို ပံ့ပိုးမပေးပါ။ ဂိမ်းကစားရန် သင့်စက်ကို ပြောင်းပေးပါ။","PveWebGLDisabledDesc":"သင့်လက်ရှိ ဘရောက်ဇာက Web GL ကို ပိတ်ထားသဖြင့် စိတ်မကောင်းပါ။ အတွေ့အကြုံ ကောင်းကောင်းရရန်အတွက်။ အောက်ပါတို့ကို အကြံပြုပါသည်","PveChromeWebGLDisabledDesc":"သင့် Chrome က WebGL ကို ဖွင့်မထားသဖြင့် Chrome ကို ပြန်လည်စတင်ပေးပါ။","PveChromeWebGLStep":"Chrome ကို ပြန်လည် စတင်ပြီးသည့်တိုင် လုပ်ဆောင်၍ မရသေးလျှင် အောက်ပါ အဆင့်များကို လုပ်ကြည့်ပါ- |အဆင့် 1. လိပ်စာဘားတွင် chrome://settings ကို ရိုက်ထည့်ပါ|အဆင့် 2. အဆုံးထိ ဆွဲရွှေ့ပြီးနောက် Advanced ခလုတ်ပေါ်တွင် နှိပ်ပါ|အဆင့် 3. System အပိုင်းအောက်ကို ကြည့်ပါ၊ Use hardware acceleration ကို ဖွင့်ထားကြောင်း သေချာပါစေ ","PveSafariWebGLStep":"WebGL ကို ဖွင့်ပါ|သင့် Safari က WebGL ကို ဖွင့်မထားပါ၊ Safari ကို ပြန်လည် စတင်ပေးပါ။","PveWebViewUpdateTitle":"Android WebView ဗားရှင်း အပ်ဒိတ်","PveWebViewUpdateDesc":"ဝမ်းနည်းပါသည်၊ သင်၏ လက်ရှိ Android WebView ဗားရှင်းကို အပ်ဒိတ်လုပ်ရန် တောင်းဆိုထားပါသည်၊ ဂိမ်းကစားရာတွင် ပို၍ အဆင်ပြေစေရန် နောက်ဆုံးထွက် ဗားရှင်းသို့ အပ်ဒိတ်လုပ်ပါ။","AndroidWebViewUpdateTutorialStep":"<<#1>>|အဆင့် 1. Play Store ကို ဖွင့်ပါ →  Webview ကို ရှာပါ|အဆင့် 2. Update (အပ်ဒိတ်) ကို နှိပ်ပါ","PveLowBrowserVersionDesc":"ဝမ်းနည်းပါသည်၊ သင်၏ လက်ရှိ <<#1>> ဘရောက်ဇာက အပ်ဒိတ် မဖြစ်တော့ပါ၊ ပိုမိုကောင်းမွန်သော အတွေ့အကြုံကို ရရှိစေရန် နောက်ဆုံးထွက် ဗားရှင်းသို့ အပ်ဒိတ်လုပ်ရန် အကြံပြုထားပါသည်။","ChromeMacDownloadTutorialStep":"<<#1>>|အဆင့် 1. App Store ကို ဖွင့်ပါ → Chrome ကို ရှာဖွေပါ|အဆင့် 2. Install (ထည့်သွင်းမည်) သို့မဟုတ် Update (အပ်ဒိတ်) ကို နှိပ်ပါ","PveCommonDesc":"သင့်ဘရောက်ဇာက အနည်းငယ် လမ်းပျောက်နေပုံရသည်။ ဂိမ်း အသက်ဝင်လာစေရန် <<#1>> ၏ နောက်ဆုံး ဗားရှင်းကို ရယူရန် သို့မဟုတ် ကလိုင်းယင့်ကို ထည့်သွင်းရန် ရွေးချယ်နိုင်သည်။","OpenSafariTutorialStep":"Safari ကို ဖွင့်နည်း|အဆင့် 1. လိပ်စာဘားမှ လင့်ခ်ကို ကူးယူပါ|အဆင့် 2. Safari ကို နှိပ်ပါ လင့်ခ်ကို လိပ်စာဘားသို့ ကူးထည့်ပါ ဖွင့်မည်","ChromeDownloadMobileTutorialStep":"<<#1>>|အဆင့် 1. Play Store ကို ဖွင့်ပါ → Chrome ကို ရှာဖွေပါ|အဆင့် 2. Install (ထည့်သွင်းမည်) သို့မဟုတ် Update (အပ်ဒိတ်) ကို နှိပ်ပါ","ChromeDownloadPCTutorialStep":"<<#1>>|အဆင့် 1. သင်နှစ်သက်သည့် ရှာဖွေရေး အင်ဂျင်ထဲတွင် Google Chrome ဒေါင်းလုဒ်ကို ရှာဖွေပါ။|အဆင့် 2. သက်ဆိုင်ရာ လင့်ခ်ကို နှိပ်ပြီး Chrome ကို ဒေါင်းလုဒ်လုပ်ပါ","PveSystemUpdateTitle":"စနစ် ဆော့ဖ်ဝဲကို အပ်ဒိတ်လုပ်ပါ","PveSystemUpdateDesc":"သင့်စက်ကို အပြင်ပန်းသာမက အတွင်းဘက်တွင်ပါ ကောင်းအောင် သေချာ လုပ်ထားပါ။ သင့်ဆော့ဖ်ဝဲကို အပ်ဒိတ်လုပ်ပါ။","IosUpdateTutorialStep":"<<#1>>|အဆင့် 1. \"ဆက်တင်များ\" → \"အထွေထွေ\" → \"ဆော့ဖ်ဝဲ အပ်ဒိတ်\"|အဆင့် 2. \"ဒေါင်းလုဒ်လုပ်ပြီး ထည့်သွင်းမည်\" ကို နှိပ်ပါ","AndroidUpdateTutorialStep":"<<#1>>|အဆင့် 1. \"ဆက်တင်များ\" → \"ဆော့ဖ်ဝဲ အပ်ဒိတ်\"|အဆင့် 2. \"ဒေါင်းလုဒ်လုပ်ပြီး ထည့်သွင်းမည်\" ကို နှိပ်ပါ| *သင့်ဖုန်းသည် အထက်ပါ လုပ်ဆောင်ချက်များအတွက် တူညီသော အမည်အတိအကျကို မပြသနိုင်ပါ။ သင့်ဖုန်းတွင် အလားတူ လုပ်ဆောင်ချက်များကို ရှာပါ။","PveDeviceNotSupportTitle":"စက်ကို ပံ့ပိုးမထားပါ","PveDeviceNotSupportDesc":"အချစ်ရေ၊ ပိုပြီး အဆင်ပြေပြေ ဂိမ်းဆော့နိုင်အောင် လုပ်ပေးနေတယ်နော်၊ ဟာ့ဒ်ဝဲကို အဆင့်မြှင့်ဖို့ အချိန်ရောက်ပြီနဲ့တူတယ်။","PveContVisit":"ဂိမ်းသို့ ဆက်သွားပါ","PveContVisitWarn":"ဝင်ရောက် ကြည့်ရှုမှုကို ရှေ့ဆက်ရန် ရွေးချယ်လိုက်လျှင် ဂိမ်းကစားစဉ် တုံ့ဆိုင်းတုံ့ဆိုင်း ဖြစ်နေလိမ့်မည် သို့မဟုတ် ဂိမ်းက ရုတ်တရက် ထွက်သွားနိုင်သည်။ ၎င်းက ဂိမ်းဒေတာကို မထိခိုက်ပါ။","PveCheck":"စက် စစ်ဆေးမှု ရလဒ်","PveDearClient":"လေးစားရပါသော သုံးစွဲသူရေ၊","PveDownloadClientApp":"ဂိမ်းကစားရာမှာ သိသိသာသာ ပိုမို အဆင်ပြေအောင် အောက်က အက်ပ်တွေကို ဒေါင်းလုဒ်လုပ်ပါ။","PveClientApp":"အက်ပ်","PveClientAppDesc":"အကောင်းဆုံး ဖြေရှင်းနည်း","PveChromeBrowser":"Chrome","PveChromeBrowserDesc":"ကမ္ဘာ့အနှစ်သက်ဆုံး","Pve360Browser":"360 Extreme","Pve360BrowserDesc":"အာရှ အနှစ်သက်ဆုံး","PveQQBrowser":"QQ ဘရောက်ဇာ","PveQQBrowserDesc":"အာရှ အနှစ်သက်ဆုံး","NpveDeviceNotSupportDesc":"သင် သုံးနေသည့်စက်သည် ကျွန်ုပ်တို့၏ ဂိမ်းကို ယာယီ ဖွင့်၍မရကြောင်း ရှာဖွေ တွေ့ရှိထားပါသည်။ ကျွန်ုပ်တို့၏ ဂိမ်းကို သုံးနိုင်ရန် သင့်စက်ကို စီစဉ် သတ်မှတ်မှု ပိုကောင်းသည့် စက်တစ်ခုဖြင့် လဲလှယ်ရန် အကြံပြုပါသည်။ သင် ပြန်ရောက်လာမှာကို စောင့်နေမယ်နော်။","NpveSystemVersionTooLowDesc":"သင့်စက်တွင် နောက်ဆုံးထွက် လုပ်ဆောင်ချက် စနစ်ကို ထည့်သွင်း မထားကြောင်း တွေ့ရှိရပါသည်။ ဂိမ်းကစားရာတွင် အကောင်းဆုံး အတွေ့အကြုံကို ရရှိစေရန် အောက်ပါ အဆင့်များအတိုင်း ဆောင်ရွက်၍ သင်၏ လုပ်ဆောင်ချက် စနစ်ကို နောက်ဆုံးထွက် ဗားရှင်းသို့ အပ်ဒိတ်လုပ်ရန် အကြံပြုထားပါသည်။","NpveBrowserVersionTooLowDesc":"သင်၏ လက်ရှိ ဘရောက်ဇာသည် ကျွန်ုပ်တို့၏ဂိမ်းကို ပြီးပြည့်စုံစွာ ပံ့ပိုး မပေးနိုင်ကြောင်း တွေ့ရှိရပါသည်။ ဂိမ်းကစားရာတွင် အကောင်းဆုံး အတွေ့အကြုံကို ရရှိစေရန် အခြား ဘရောက်ဇာသို့ ပြောင်းသုံးပါ။","NpveWebGLNotSupportDesc":"သင့် ဘရောက်ဇာက Web GL ကို ပံ့ပိုးမထားကြောင်း သို့မဟုတ် Web GL ကို ပိတ်ထားကြောင်း တွေ့ရှိရသည်။ ဂိမ်းကစားရာတွင် အကောင်းဆုံး အတွေ့အကြုံကို ရရှိစေရန် အခြား ဘရောက်ဇာသို့ ပြောင်းသုံးပါ။","NpveInsecureContextDesc":"သတိပေးချက် - ကော်နက်ရှင် မလုံခြုံပါ။<br>ဂိမ်းကောင်းကောင်းကစားနိုင်ရန်နှင့် သင်၏ဒေတာကို ကာကွယ်ရန် ပိုစိတ်ချရသည့် ကော်နက်ရှင်ကို ပြောင်းသုံးပါ။ ကျေးဇူးတင်ပါသည်။","SelectOperator":"အော်ပရေတာကို ရွေးချယ်ပါ","Next":"ရှေ့သို့","BtnOpen":"ဖွင့်မည်","BtnDnGet":"ရယူမည်","Lobby":"PG အက်ပ်","BetterExperience":"အကောင်းဆုံး အတွေ့အကြုံကို ရရှိရန် အက်ပ်ကို သုံးပါ","NewUpdate":"ဗားရှင်းအသစ် ရှိပါသည်၊ အပ်ဒိတ်ဆက်လုပ်ရန် ခလုတ်ကို နှိပ်ပါ","AnimationTips":"ဤသည်မှာ ပထမဆုံးအကြိမ် လာရောက်ခြင်း ဖြစ်လျှင် ဒေါင်းလုဒ်လုပ်ရန် အချိန်အနည်းငယ် ကြာနိုင်ပါသည်။|အဆုံးစွန်သော ဂိမ်းကို တွေ့ကြုံကစားနိုင်ရန် Safari သို့မဟုတ် Chrome ကို သုံးပါ။|မသုံးသော စာမျက်နှာများကို ပိတ်ထားပါ၊ ကျွန်ုပ်ကို ရင်းမြစ်များများ ပေးပါ။|HD ဂိမ်းများအတွက် Wi-Fi မှတစ်ဆင့် ဒေါင်းလုဒ်လုပ်ရန် အကြံပြုထားပါသည်။|ယခင်က ဖွင့်ထားဖူးသော ဂိမ်းများကို ဘရောက်ဇာက ယာယီ မှတ်သားပေးသည့်အတွက် ဖွင့်ရမြန်ပါသည်။|ဂိမ်းကစားရာတွင် အကောင်းဆုံး အတွေ့အကြုံကို ရရှိရန် နောက်ဆုံးထွက် စက်အပ်ဒိတ်သို့ အပ်ဒိတ်လုပ်ပါ။","Version":"ဗားရှင်း","Loading":"ဖွင့်နေသည်","LoadingScene":"အခြေအနေများကို ဖွင့်နေသည်","LoadingResource":"ရင်းမြစ်များကို ဖွင့်နေသည်","ReadingInfo":"အချက်အလက်များကို ဖတ်နေသည်","MaxLoadTimeoutMsg":"သင်၏ အင်တာနက်က အနည်းငယ် နှေးနေပုံရသည်၊ ရီဖရက်ရှ် လုပ်လိုပါသလား သို့မဟုတ် ဆက်ပြီး စောင့်မလား။","BtnRefresh":"ရီဖရက်ရှ်လုပ်မည်","BtnWait":"စောင့်မည်","BrowserNotSupported":"ဘရောက်ဇာကို ပံ့ပိုးမထားပါ","BrowserNotSupportedDesc":"သင့်လက်ရှိ ဘရောက်ဇာကို ပံ့ပိုးမထားပါ၊ ဂိမ်းကို သုံးနိုင်ရန် Safari သို့မဟုတ် Chrome ကို သုံးါ။","ErrorOccured":"ချွတ်ယွင်းချက်","ErrorOccuredDesc":"စနစ်က ချွတ်ယွင်းချက် တစ်ခု တွေ့ထားသည်။ ချွတ်ယွင်းမှု အစီရင်ခံစာကို ပို့ပြီး ပြန်ဖွင့်ရန် “အတည်ပြုမည်” ကို နှိပ်ပါ။","Initialization":"စတင်ခြင်း","LoadingGame":"ဂိမ်း ဖွင့်နေသည်","SwipeUpFullScreen1":"အပေါ်သို့ ပွတ်ဆွဲပါ","SwipeUpFullScreen2":"စခရင်အပြည့်","QuitPageTitle":"သင်သည် ဂိမ်းမှ အောင်မြင်စွာ ထွက်လိုက်ပြီ","QuitPageDesc":"ဂိမ်းထဲ ပြန်သွားရန် အောက်ပါ ခလုတ်ကို နှိပ်ပါ။","ReturnToGame":"ဂိမ်းသို့ ပြန်သွားရန်","ToLandscapeMode":"အလျားလိုက် စနစ်သို့ ပြန်ပြောင်းပါ","PveUCBrowser":"UC ဘရောက်ဇာ","PveUCBrowserDesc":"အာရှ အနှစ်သက်ဆုံး","PveQuarkBrowser":"Quark ဘရောက်ဇာ","PveQuarkBrowserDesc":"အာရှ အနှစ်သက်ဆုံး","PveAdblockDetectedMessage":"သင့်ဘရောက်ဇာတွင် ကြော်ငြာတားမြစ်သည့် ပလပ်အင်ကို သုံးထားကြောင်း တွေ့ရှိရသည်။ ကြော်ငြာတားမြစ်မှုများသည် ဂိမ်းကစားသည့် အတွေ့အကြုံကို ထိခိုက်စေနိုင်သည်ကို သတိပြုပါ။"},"ErrorLib":{"ErrorAndReload":"မသိသော ချွတ်ယွင်းမှု တစ်ခု ဖြစ်ပွားခဲ့သည်၊ ထပ်မံကြိုးစားပါ။","ErrorCodeLabel":"ချွတ်ယွင်းချက်ကုဒ်-","LoadAppCacheErrorMessage":"ဒေါင်းလုဒ် မလုပ်နိုင်ခဲ့ပါ၊ ပြန်ကြိုးစားမလား။ ဂိမ်းထဲ ဆက်လက် ဝင်ရန် ပယ်ဖျက်ရန်ကို နှိပ်ပါ","LoadCordovaCacheErrorMessage":"ဒေါင်းလုဒ် မအောင်မြင်ပါ၊ ပြန်လုပ်ဆောင်ရန် အတည်ပြုမည်ကို နှိပ်ပါ။","LoadProjectFailedErrorMessage":"ဒေါင်းလုဒ် မအောင်မြင်ပါ၊ ပြန်လုပ်ဆောင်ရန် အတည်ပြုမည်ကို နှိပ်ပါ။","SettingsUndefinedErrorMessage":"ဒေါင်းလုဒ် မအောင်မြင်ပါ၊ ပြန်လုပ်ဆောင်ရန် အတည်ပြုမည်ကို နှိပ်ပါ။","CCUndefinedErrorMessage":"ဒေါင်းလုဒ် မအောင်မြင်ပါ၊ ပြန်လုပ်ဆောင်ရန် အတည်ပြုမည်ကို နှိပ်ပါ။","CacheManifestErrorMessage":"ဒေါင်းလုဒ် မအောင်မြင်ပါ၊ ပြန်လုပ်ဆောင်ရန် အတည်ပြုမည်ကို နှိပ်ပါ။","NetworkErrorMessage":"ဂိမ်းဆာဗာနှင့် ချိတ်ဆက်၍ မရပါ၊ သင်၏ အင်တာနက်လိုင်းကို စစ်ဆေးပါ သို့မဟုတ် ထပ်မံကြိုးစားပါ။","ServerErrorMessage":"ဆာဗာသို့ တောင်းဆိုမှု မအောင်မြင်ပါ။","AuthenticationErrorMessage":"ခွင့်ပြုချက် မအောင်မြင်ပါ၊ ထပ်မံကြိုးစားပါ။","InsufficientFundMessage":"လက်ကျန်ငွေ မလုံလောက်ပါ။ ကျေးဇူးပြု၍ လောင်းကြေး ပမာဏကို ပြောင်းလဲကြည့်ပါ။ ","InsufficientBonusFundMessage":"ဘောနပ်စ် လက်ကျန် မလုံလောက်ပါ၊ ဂိမ်းထဲ ငွေထပ်ဖြည့်ပါ။","InsufficientCashFundMessage":"လက်ကျန် မလုံလောက်ပါ၊ ဂိမ်းထဲ ငွေထပ်ဖြည့်ပါ။","GameMaintainanceMessage":"ကျွန်ုပ်တို့ ပြုပြင်ထိန်းသိမ်းမှု လုပ်ဆောင်နေပါသည်၊ ကျေးဇူးပြု၍ နောက်မှ ထပ်မံကြိုးစားကြည့်ပါ။","GenericMessage":"မသိသော ချွတ်ယွင်းမှု တစ်ခု ဖြစ်ပွားခဲ့သည်၊ ထပ်မံကြိုးစားပါ။","UpdateFailErrorMessage":"အပ်ဒိတ် မအောင်မြင်ပါ။ ထပ်မံ ကြိုးစားပါ။","SessionTimeOutMessage":"ဖွင့်ချိန် ကျော်သွားပြီ၊ ထပ်မံ ဝင်ရောက်ပါ။","UserSuspendedMessage":"အကောင့်ကို ယာယီ ပိတ်ထားသည်၊ သုံးစွဲသူ ဝန်ဆောင်မှုဌာနကို ဆက်သွယ်ပါ။","EventNoParticipatationMessage":"ဤပွဲတွင် သင် မပါဝင်ထားပါ။","DailyJackpotBalanceConvertedMessage":"အခမဲ့ ဆော့ခွင့်ဂိမ်းများ ပြီးသွားပါပြီ၊ ပါဝင် ကစားသည့်အတွက် ကျေးဇူးပါ။","EventEndedMessage":"ပွဲ ပြီးသွားပြီ၊ စိတ်ဝင်စားသည့်အတွက် ကျေးဇူးပါ။","EventNotStartedMessage":"ပွဲမစရသေးပါ၊ စိတ်ရှည် သီးခံသည့်အတွက် ကျေးဇူးပါ။","DailyJackpotEventEndedMessage":"ပွဲပြီးသွားသည့်အတွက် စိတ်မကောင်း ဖြစ်ရပါသည်၊ အခြား ပရိုမိုးရှင်းတွင် ပါဝင်ပါ။","DailyJackpotEventNotStartedMessage":"အခမဲ့ ဆော့ခွင့်ဂိမ်းများ ယခု မရှိသေးသဖြင့် စိတ်မကောင်းပါ၊ ဆက်လက် စောင့်ကြည့်ပေးပါ။","GameStateOutOfSyncMessage":"ဂိမ်း အခြေအနေကို ဆာဗာနှင့် ချိန်ကိုက်၍ မရပါ၊ ထပ်မံ ဝင်ရောက်ပါ။","GameLoadResourceErrorMessage":"ရင်းမြစ်များ ဖွင့်၍ မရပါ၊ ထပ်မံ ကြိုးစားပါ။","GoogleAnalyticFrequentErrorMessage":"မသိသော ချွတ်ယွင်းမှု တစ်ခု ဖြစ်ပွားခဲ့သည်၊ ထပ်မံကြိုးစားပါ။","GameLaunchPreloadErrorMessage":"ဂိမ်းကို ဖွင့်၍ မရပါ၊ ထပ်မံ ကြိုးစားပါ။","DownloadFailedPromptRetryErrorMessage":"ဒေါင်းလုဒ် မလုပ်နိုင်ခဲ့ပါ၊ ပြန်ကြိုးစားမလား။ ဂိမ်းထဲ ဆက်လက် ဝင်ရန် ပယ်ဖျက်ရန်ကို နှိပ်ပါ","DownloadFailedErrorMessage":"ဒေါင်းလုဒ် မအောင်မြင်ပါ၊ ပြန်လုပ်ဆောင်ရန် အတည်ပြုမည်ကို နှိပ်ပါ။","LobbyMaintenanceHistoryErrorMessage":"ဤဂိမ်းကို လောလောဆယ် ပြုပြင်ထိန်းသိမ်းမှု ပြုလုပ်နေပါသည်။ နောက်မှ မှတ်တမ်း အသေးစိတ်ကို စစ်ဆေးကြည့်ပေးပါ။","EventInsufficientBalanceMessage":"လက်ကျန်ငွေ မလုံလောက်ပါ။","EventFreeGameFinishedMessage":"သင် အခမဲ့ကစားခွင့်ရှိသော ဂိမ်းအားလုံးကို ကစားပြီးပါပြီ။ ပါဝင် ကစားပေးသည့်အတွက် ကျေးဇူးတင်ပါသည်။","BetLimitExceededMessage":"ကြိုတင် သတ်မှတ်ထားနိုင်သည့် လောင်းကြေး ကန့်သတ်ချက်သို့ ရောက်ပါပြီ၊ ဖောက်သည် ဝန်ဆောင်မှု ဌာနကို ဆက်သွယ်ပါ။","PromotionNotFoundMessage":"လက်ကျန် ကမ်းလှမ်းမှုများ မရှိပါ။","BonusWalletInvalidMessage":"ဘောနပ်စ် မရှိတော့ပါ၊ ဂိမ်းထဲ ငွေထပ်ဖြည့်ပါ။","FreeGameInvalidMessage":"အခမဲ့ ဆော့ခွင့်ဂိမ်း မရှိတော့ပါ၊ ဂိမ်းထဲ ငွေထပ်ဖြည့်ပါ။","FreeGameOverMessage":"အခမဲ့ ဆော့ခွင့်ဂိမ်း ပြီးသွားပြီ၊ ဂိမ်းထဲ ငွေထပ်ဖြည့်ပါ။","FreeGameExpiredMessage":"အခမဲ့ ဆော့ခွင့်ဂိမ်း သက်တမ်း ကုန်သွားပြီ၊ ဂိမ်းထဲ ငွေထပ်ဖြည့်ပါ။","FreeGameLockedMessage":"လောလောဆယ် အခမဲ့ ဆော့ခွင့်ဂိမ်း နေရာကို အခြားဂိမ်းက ယူထားပါသည်၊ ဂိမ်းထဲ ငွေထပ်ဖြည့်ပါ။","BonusWalletExpiredMessage":"ဘောနပ်စ် သက်တမ်း ကုန်သွားပြီ၊ ဂိမ်းထဲ ငွေထပ်ဖြည့်ပါ။","BonusWalletInsufficientBalanceMessage":"ဘောနပ်စ် လက်ကျန် မလုံလောက်ပါ၊ လောင်းကြေး ပမာဏ သို့မဟုတ် ပိုက်ဆံအိတ်ကို ပြောင်းကြည့်ပါ။","BonusWalletLockedMessage":"လောလောဆယ် ဘောနပ်စ် လက်ကျန်ကို အခြားဂိမ်းက သုံးနေသည်၊ ဂိမ်းထဲ ငွေထပ်ဖြည့်ပါ။","NetworkForbiddenMessage":"သင့်နိုင်ငံနှင့် ဒေသတွင် သုံးစွဲခွင့်ကို တားမြစ် ထားသောကြောင့် သင့်အား ဝန်ဆောင်မှုများ မပေးနိုင်ပါ။ အဆင်မပြေ ဖြစ်ရသည့်အတွက် တောင်းပန်အပ်ပါသည်။","ResourceVersionErrorMessage":"ဝမ်းနည်းပါသည်၊ လက်ရှိ ရင်းမြစ်များမှာ အကျုံး မဝင်တော့သဖြင့် ဤဂိမ်းကို ဖွင့်၍ မရပါ။ နောက်မှ ထပ်မံ ကြိုးစားပါ။","WebGLErrorMessage":"အို။ သင့်ဘရောက်ဇာက ကောင်းစွာ မတုံ့ပြန်သည့်ပုံ ပေါ်သည်။ အခြားတဘ်များကို ပိတ်ပြီး ဤစာမျက်နှာကို ပြန်ဖွင့်ကာ လုပ်ဆောင်နိုင်စွမ်း ပြန်ရအောင် လုပ်ကြည့်ပါ။","MaximumBetLimitReachErrorCode":"အများဆုံး လောင်းကြေး ကန့်သတ်ချက်သို့ ရောက်ပြီ။ ","BalanceDecreaseLimitReachErrorCode":"အနည်းဆုံး လက်ကျန်သို့ ရောက်ပြီ။","RoomNotFoundMessage":"အခန်း မတွေ့ပါ။","RoomAlreadyFullMessage":"အခန်း ပြည့်နေသည်။","PlayerNotReadyMessage":"ကစားသမားက အသင့်မဖြစ်သေးပါ။","PlayerNotAllowedToCreateRoomMessage":"ကစားသမားအား အခန်းကို ဖန်တီးခွင့် မပေးခဲ့ပါ။","PlayerNotEnoughMessage":"ဂိမ်းကို စတင်ရန် ကစားသမားများ မလုံလောက်ပါ။","RoomIsClosedMessage":"အခန်းကို ပိတ်ထားသည်။","DisallowedJoinMultipleRoomMessage":"ကစားသမားသည် အခန်းများစွာထဲသို့ တစ်ပြိုင်နက်တည်း ဝင်ရောက်ခွင့် မရှိပါ။","RoomPlayerNotFoundMessage":"လှုပ်ရှားမှု မရှိသည်မှာ ကြာပြီ ဖြစ်သည့်အတွက် သင့်ကို ထုတ်လိုက်သည်။","OperationInProgress":"လောလောဆယ် အခြားတစ်ခုကို လုပ်ဆောင်နေသည်။ နောက်မှ ပြန်ကြိုးစားပါ။","SessionTimeoutLoginOtherDeviceMessage":"ဖွင့်ထားချိန် ကျော်သွားပြီ သို့မဟုတ် ထိုအကောင့်ဖြင့် အခြားစက်တွင် ဝင်ရောက်ထားသည်။ ထပ်မံ ဝင်ရောက်ပါ။","SessionExpiringMessage":"သင်ဖွင့်ထားသည့် အပိုင်းသည် %{countdown}အကြာတွင် အချိန်ကုန်ပါမည်။ အချိန်ထပ်တိုးရန် ရှေ့ဆက်မည်ကို နှိပ်ပါ။","ResourceFailureDateTimeMessage":"ရင်းမြစ်များကို ဒေါင်းလုဒ်လုပ်၍ မရပါ။ သင့်စက်၏ ဆက်တင်ထဲတွင် အလိုအလျောက် ရက်စွဲနှင့် အချိန်ကို ဖွင့်ပြီး ထပ်မံကြိုးစားပါ။","JurisdictionErrorMessage":"သင့်ဒေသတွင် ဤဂိမ်းကို ကစား၍မရပါ။","TrialModeDisabled":"စိတ်မကောင်းပါဘူး။ နောက်ထပ် သတိပေးချက် မရမချင်း ဂိမ်း၏ အစမ်းကစားနည်းကို ဆိုင်းငံ့ထားပါသည်။","GameResultVerificationErrorMessage":"ပြသရာတွင် အခက်အခဲ ကြုံနေပုံရသည်။ ဤသည်က လောင်းကစားရလဒ်များကို ထိခိုက်မှုရှိမည်မဟုတ်ပါ။ ဆက်ကစားရန် ငွေထပ်ဖြည့်ပေးပါ။ ပြီးသည့်နောက် သင်၏လောင်းကစားရလဒ်များကို စစ်ဆေးရန် မှတ်တမ်းအား ကိုးကားနိုင်ပါသည်။"},"General":{"ErrorLoginFailed":"ဝင်ရောက်မှု မအောင်မြင်ပါ","ErrorTransactionFailed":"ငွေလွှဲ မအောင်မြင်ပါ","ErrorLaunchFailed":"ဖွင့်၍ မရပါ","ErrorPreloadError":"လုပ်ဆောင်၍ မရပါ","ErrorChangeFailed":"ပြောင်း၍ မရပါ","DialogRetry":"ပြန်ကြိုးစားမည်","DialogQuit":"ထွက်မည်","DialogOk":"အိုကေ","DialogCancel":"ပယ်ဖျက်ရန်","DialogLater":"နောက်မှ","DialogContinue":"ဆက်လုပ်မည်","DialogRealMoney":"လက်တွေ့သုံး စနစ်","RetryNetwork":"ကွန်ရက် မအားပါ၊ ယခု ပြန်လုပ်ကြည့်နေသည်...","LoadingLogin":"ဝင်ရောက်ခြင်း","LoadingResource":"ရင်းမြစ်များကို ဖွင့်နေသည်","LoadingCompleted":"ပြီးသွားပြီ","LoadingInfo":"အချက်အလက်များကို ဖတ်နေသည်","LoadingInfoRetry":"အချက်အလက် ဖတ်ရှုမှု မအောင်မြင်ပါ၊ စနစ်က ပြန်ကြိုးစားနေသည်...","ResourceLoadingMessage":"ဖွင့်နေသည်","ResourceRetryMessage":"အရင်းအမြစ်များ ဖွင့်၍ မရပါ၊ စနစ်က ပြန်ကြိုးစားနေသည်...","MaintenanceTitle":"ပြုပြင်ထိန်းသိမ်းရေး လုပ်နေကြောင်း အသိပေးချက်","MaintenanceMessage":"ဂိမ်းကို %{startDate} မှ %{endDate} အထိ ပြုပြင်ထိန်းသိမ်းမှု လုပ်ဆောင်ပါမည်။","ErrorOccur":"မသိသော ချွတ်ယွင်းမှု တစ်ခု ဖြစ်ပွားခဲ့သည်၊ ထပ်မံကြိုးစားပါ။","DemoMessage":"သင်က အစမ်းသုံး စနစ်တွင် ကစားနေပါသည်။","BaseBet":"အခြေခံ လောင်းကြေး","BetLines":"လမ်းကြောင်းများ","DialogReload":"ငွေထပ်ဖြည့်ရန်","Warning":"သတိပေးချက်","DemoContinue":"ဆက်လုပ်မည်"},"RetryHandler":{"Times":"(%{times} ကြိမ်)"},"SplashPaytable":{"RTPDesc":"ဤဂိမ်းအတွက် သဘောတရားအရ ကစားသမားမှ ပြန်လည်ရရှိငွေမှာ %{rtpValue} ဖြစ်သည်။ ဤ RTP သည် ဂိမ်းအတွင်း စုစုပေါင်း လောင်းကြေး၏ ကာလကြာ ကိန်းဂဏန်း ရာခိုင်နှုန်းတန်ဖိုးကို ကိုယ်စားပြုပြီး၊ ဆုငွေများကို အချိန်ကာလ ကြာမြင့်သည်အထိ ချီးမြှင့်ပေးသည်။ စုစုပေါင်း ဆုငွေကို ဂိမ်းအလှည့်ပေါင်းများစွာထဲမှ လောင်းကြေးစုစုပေါင်းဖြင့် စား၍ RTP တန်ဖိုး တွက်ချက်ပါသည်။","RTPTitle":"ကစားသူထံ ပြန်အမ်းငွေ","RTPLoadingTitle":"RTP ကို ဖွင့်နေသည်"}}