{"CommonRulesShared":{"InGameCurrency":"Valuta u igri je %{configuredValue}.","CashWallet":"\"Novčanik za novac\" prikazuje novac koji je dostupan za ukupni ulog.","WinShownInCash":"Svi dobici su prikazani u novcu.","BackAction":"Dodirnite da biste izašli iz igre i vratili se na prethodnu stranicu.","GameLobbyAction":"Dodirnite da biste zatvorili igru i otišli u PG Game Lobby.","GameHistoryDescription":"Prikažite detalje za prethodno odigrane igre. Skrolujte nadole do kraja da biste učitali još zapisa.","GameHistoryActionWithIcon":"Dodirnite <img src='ic_nav_calender'/> da biste izabrali datume igara koje će biti prikazane u istoriji.","ReturnToPlayerDescription":"Teorijski procenat isplate igraču (RTP) za ovu igru je %{rtpValue}. RTP predstavlja dugoročni statistički procenat ukupnih uloga u igri koji se tokom vremena isplaćuje kao dobitak. Vrednost RTP-a se izračunava tako što se iz brojnih simulacija rundi igre ukupni dobici podele s ukupnim ulozima.","AdditionInfoMalfunctionDescription":"Kvar poništava sve isplate i igre.","AdditionInfoInactiveGameSessions":"Igra će se automatski vratiti u početno stanje nakon što je bila neaktivna %{dayCount} dana. Napredak i status bilo koje igre iz kolekcije, nezavršene besplatne igre i nezavršene istaknute igre itd. neće više biti zadržani.","AdditionInfoInactiveGameSessionsHour":"Igra će se automatski vratiti u početno stanje nakon što je bila neaktivna %{hourCount} h. Napredak i status bilo koje igre iz kolekcije, nezavršene besplatne igre i nezavršene istaknute igre itd. neće više biti zadržani.","AdditionInfoDisputeHistoryDescription":"U slučaju spora oko rezultata igre, svi rezultati igre koji su prikazani na stranici istorije igre su potpuni i konačni.","AdditionInfoInactiveGameSessionsAlternate":"U slučaju da se runda igre prekine zbog prekida veze s mrežom, tehničkih problema ili ako igrač namerno izađe iz igre, igra runde će ostati važeća i neće biti poništena. Nedovršena runda će se nastaviti od tačke prekida u igračevoj sledećoj igračkoj sesiji."},"SlotRulesShared":{"BetSize":"Veličina uloga se podešava pomoću birača \"Veličina uloga\".","BetLevel":"Nivo uloga se podešava pomoću birača \"Nivo uloga\".","BetAmount":"Iznos uloga se podešava pomoću birača \"Iznos uloga\".","AutoSpinPlays":"\"Automatsko okretanje\" automatski pokreće igru za izabrani broj rundi.","PayoutAccordingToPaytable":"Dobitne kombinacije i isplate se dodeljuju u skladu sa \"Tabelom isplata\".","MainGameTitle":"Glavna igra","SpinTitle":"Okretanje","FastStopAction":"Dodirnite dugme ili oblast u igri za vreme okretanja da biste zaustavili kolutove.","PCVersionTitle":"Verzija samo za PC","HoldSpaceBarAction":"Pritiskanje i držanje tastera <Razmaknica> će nastaviti okretanja u igri dok se taster ne pusti.","SpaceBarStopReelAction":"Kada se kolutovi okreću, pritisnite taster <Razmaknica> kako biste preskočili animaciju okretanja kolutova i otkrili njihov rezultat (zavisi od stabilnosti internet veze).","SpaceBarOneButtonAction":"Kad god na ekranu postoji tačno jedno dugme koje se može pritisnuti, pritisnite taster <Razmaknica> kako biste ga aktivirali.","StopTitle":"Stop","StopAutoSpinAction":"Dodirnite da biste zaustavili Automatsko okretanje. Broj na dugmetu označava preostali broj okretanja za automatsko okretanje.","SpinOptionTitle":"Automatsko okretanje","StopAutoSpinMoreOptions":"Dodirnite opciju Više da biste prikazali više opcija za Automatsko okretanje.","AutoSpinPlayDescription":"Automatsko okretanje automatski pokreće igru za izabrani broj okretanja.","SelectAutoSpinRound":"Dodirnite vrednosti da biste izabrali broj Automatskih okretanja.","StopAutoSpinIfWinExceed":"Zaustavi Automatsko okretanje ako pojedinačni dobitak pređe (vrednost koju precizira igrač): Automatsko okretanje se automatski prekida kada pojedinačni dobitak pređe ovu vrednost.","StopAutoSpinIfBalanceIncrease":"Zaustavi Automatsko okretanje ako se stanje uveća za (vrednost koju precizira igrač): Automatsko okretanje se automatski prekida kada se stanje uveća za ovu vrednost (u odnosu na stanje kada je Automatsko okretanje započeto).","StopAutoSpinIfBalanceDecrease":"Zaustavi Automatsko okretanje ako se stanje umanji za (vrednost koju precizira igrač): Automatsko okretanje se automatski prekida kada se stanje umanji za ovu vrednost (u odnosu na stanje kada je Automatsko okretanje započeto).","BetOptionsTitle":"Iznos uloga","BetSizeAction":"Veličina uloga: Skrolujte da biste izabrali veličinu uloga.","BetLevelAction":"Nivo uloga: Skrolujte da biste izabrali nivo uloga.","BetAmountAction":"Iznos uloga: Skrolujte da biste izabrali iznos uloga.","MaxBetAction":"Maks. ulog: Dodirnite da biste podesili veličinu uloga i nivo uloga na maksimalnu vrednost.","BetAmountTap":"Dodirnite da biste prikazali opcije uloga.","MoreTitle":"Više podešavanja","MoreAction":"Dodirnite da biste pristupili dodatnim podešavanjima.","SoundTitle":"Zvuk","SoundAction":"Dodirnite da biste UKLJUČILI ili ISKLJUČILI zvuk.","PaytableTitle":"Tabela isplata","PaytableAction":"Prikazuje dobitne kombinacije i tabelu isplata.","GameRuleTitle":"Pravila","GameRuleAction":"Prikazuje pravila igre i funkcije za dugmad.","GameHistoryTitle":"Istorija","CloseTitle":"Zatvori","CloseAction":"Dodirnite da biste se vratili u glavnu igru.","ReturnToPlayerTitle":"Povraćaj igraču","AdditionInfoTitle":"Dodatne informacije","TurboSpinTitle":"Turbo okretanje","TurboSpinAction":"Dodirnite da biste omogućili ili onemogućili Turbo okretanje koje smanjuje trajanje okretanja kolutova u glavnoj igri.","MinusTitle":"Minus","MinusAction":"Dodirnite da biste smanjili iznos uloga.","PlusTitle":"Plus","PlusAction":"Dodirnite da biste povećali iznos uloga.\r\n","WalletBalanceTitle":"Stanje u novčaniku\r\n","WalletBalanceAction":"Dodirnite da biste prikazali stanje dostupnih novčanika.\r\n","WinAmountTitle":"Iznos dobitka\r\n","WinAmountAction":"Dodirnite da biste prikazali Istoriju igre.\r\n","FreeGameCountTitle":"Broj besplatnih igara","FreeGameCountDesc":"Prikazuje preostali broj besplatnih igara.","RolloverBalanceTitle":"Stanje za uslov obrtanja","RolloverBalanceDesc":"Prikazuje preostalo stanje koje treba dostići da bi se ispunio uslov obrtanja.","FeatureBuyTitle":"Kupovina funkcije","FeatureBuyDesc1":"Dodirnite dugme Kupovina funkcije da biste otvorili meni Kupovine funkcije.","FeatureBuyDesc2":"Dodirnite dugme Start da biste kupili funkciju Besplatna okretanja po ceni koja je prikazana u meniju Kupovina funkcije.","MaxBetButtonAction":"Dodirnite da biste podesili veličinu uloga i nivo uloga na maksimalnu vrednost.","MaxBetTitle":"Maksimalni ulog","PayoutProbabilities":"1 u %{value} okretanja"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Dobitak s linije uloga u novcu je jednak vrednosti koja je prikazana u \"Tabeli isplata\" pomnoženoj veličinom uloga i nivoom uloga.","HighestWinIsPaid":"Isplaćuje se samo najveći dobitak po liniji uloga.","WinFromLeftmost":"Linije uloga su dobitne ako su dobitni simboli u nizu od koluta sasvim levo do koluta sasvim desno.","SimultanuousWin":"Istovremeni dobici na različitim linijama uloga se sabiraju.","SpinAction":"Dodirnite da biste pokrenuli okretanje s trenutnim linijama uloga, veličinom uloga i nivoom uloga.","PressSpaceAction":"Pritisnite taster <Razmaknica> da biste pokrenuli okretanje s trenutnim linijama uloga, veličinom uloga i nivoom uloga."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Dobitak načina uloga u novcu je jednak vrednosti koja je prikazana u \"Tabeli isplate\" pomnoženoj veličinom uloga i nivoom uloga.","BetWaysWin":"Načini uloga su dobitni ako su dobitni simboli u nizu od koluta sasvim levo do koluta sasvim desno.","TotalOfBetWaysWin":"Ukupan broj dobitnih načina uloga za svaki simbol se računa množenjem broja susednih dobitnih simbola za svaki simbol od koluta sa krajnje leve strane do koluta sa desne strane.","WinningSymbolPayout":"Isplata dobitnog simbola se množi brojem načina dobitnog uloga.","SimultaneousWin":"Istovremeni dobici na različitim načinima uloga se sabiraju."},"SlotRulesBaseBetRelated":{"SpinAction":"Dodirnite da biste pokrenuli okretanje s trenutnim osnovnim ulogom, veličinom uloga i nivoom uloga.","PressSpaceAction":"Pritisnite taster <Razmaknica> da biste pokrenuli okretanje s trenutnim osnovnim ulogom, veličinom uloga i nivoom uloga."}}