{"CommonRulesShared":{"InGameCurrency":"Oyundakı valyuta %{configuredValue} kimi müəyyən edilmişdir.","CashWallet":"\"Nağd pul kisəsi\" mərc üçün mövcud olan nağd vəsaitin miqdarını göstərir.","WinShownInCash":"Bütün uduşlar nağd vəsaitlə göstərilir.","BackAction":"Oyundan çıxmaq üçün toxunun və əvvəlki səhifəyə qayıdın.","GameLobbyAction":"Oyundan çıxmaq üçün toxunun və PG Oyun Giriş səhifəsinə keçid edin.","GameHistoryDescription":"Əvvəl oynanılan oyunun detallarını göstərir. Daha çox məlumatı yükləmək üçün sona doğru sürüşdürün.","GameHistoryActionWithIcon":"Tarixçədə göstəriləcək oyun tarixlərini seçmək üçün<img src='ic_nav_calender'/>seçiminə toxunun.","ReturnToPlayerDescription":"Bu oyunda oyunçu üçün nəzəri gəlirlilik (RTP) %{rtpValue} təşkil edir. Bu gəlirlilik əmsalı oyuna yerləşdirilən ümumi mərc məbləğlərinin müəyyən zaman çərçivəsində uduş kimi ödənilən uzunmüddətli statistik faizidir. Bu gəlirlilik əmsalı ümumi uduşun çoxsaylı oyun raundlarının simulyasiyasının nəticələrinə qoyulan mərc məbləğlərinə bölünməsi ilə hesablanır.","AdditionInfoMalfunctionDescription":"Nasazlıq bütün ödənişləri və oyunları ləğv edir.","AdditionInfoInactiveGameSessions":"Oyunu %{dayCount} gün ərzində oynamasanız, avtomatik olaraq ilkin vəziyyətinə qayıdacaq. İstənilən kolleksiya oyunu, tamamlanmamış pulsuz oyun, tamamlanmamış funksiyalı oyunların və s. vəziyyəti və statusu artıq saxlanılmayacaq.","AdditionInfoInactiveGameSessionsHour":"Oyunu %{hourCount} saat ərzində oynamasanız, avtomatik olaraq ilkin vəziyyətinə qayıdacaq. İstənilən kolleksiya oyunu, tamamlanmamış pulsuz oyun, tamamlanmamış funksiyalı oyunların və s. vəziyyəti və statusu artıq saxlanılmayacaq.","AdditionInfoDisputeHistoryDescription":"Oyun nəticələri ilə bağlı münaqişə olması halında oyun tarixçəsi səhifəsində görünən bütün oyun nəticələri mütləq və yekun hesab edilir.","AdditionInfoInactiveGameSessionsAlternate":"Oyun şəbəkə bağlantısının kəsilməsi, texniki problemlər və ya oyunçunun bilərək oyundan çıxması nəticəsində yarıda qaldıqda, oyun raundu qüvvədə qalacaq və itirilməyəcək. Oyunçunun növbəti oyunu zamanı natamam raund qaldığı yerdən bərpa ediləcək."},"SlotRulesShared":{"BetSize":"Mərc miqdarı \"Mərc miqdarı\" alətindən istifadə etməklə seçilir.","BetLevel":"Mərc səviyyəsi \"Mərc səviyyəsi\" alətindən istifadə etməklə seçilir.","BetAmount":"Mərc məbləği \"Mərc məbləği\" alətindən istifadə etməklə seçilir.","AutoSpinPlays":"Oyun \"Avtomatik fırlatma\" ilə seçilmiş raund sayı qədər avtomatik oynanılır.","PayoutAccordingToPaytable":"Uduş kombinasiyaları və ödəmələr \"Ödəmə cədvəli\" qaydalarına əsasən edilir.","MainGameTitle":"Əsas oyun","SpinTitle":"Fırlatma","FastStopAction":"Çarxı dayandırmaq üçün fırlatma zamanı düyməyə və ya oyun sahəsinə toxunun.","PCVersionTitle":"Yalnız fərdi kompüter versiyası üçün","HoldSpaceBarAction":"Basıb saxlama <boşluq> düyməsi buraxılana qədər oyun üzrə fırlatmalar davam edəcək. ","SpaceBarStopReelAction":"Çarxlar fırlanan zaman çarxların fırlanması animasiyasını ötürmək üçün <boşluq> düyməsini basın və çarx nəticələrini görün (internet bağlantısının stabilliyindən asılı olaraq).","SpaceBarOneButtonAction":"Ekranda basıla biləcək bir düymə olduqda, düyməni aktivləşdirmək üçün <boşluq> düyməsini basın.","StopTitle":"Dayandırın","StopAutoSpinAction":"Avtomatik fırlatmanı dayandırmaq üçün toxunun. Düymənin üzərindəki rəqəm Avtomatik fırlatma üçün qalan fırlatma sayını göstərir.","SpinOptionTitle":"Avtomatik fırlatma","StopAutoSpinMoreOptions":"Avtomatik fırlatma üzrə daha çox seçim göstərmək üçün Daha çox düyməsinə toxunun.","AutoSpinPlayDescription":"Oyun avtomatik fırlatma ilə seçilmiş fırlatma sayı qədər avtomatik oynanılır.","SelectAutoSpinRound":"Avtomatik fırlatma sayını seçmək üçün göstəricilərə toxunun.","StopAutoSpinIfWinExceed":"Tək uduş (oyunçu tərəfindən müəyyən edilmiş göstəricini) keçərsə, Avtomatik fırlatmanı dayandırın: Tək uduş bu göstəricini keçərsə, Avtomatik fırlatma avtomatik olaraq deaktiv edilir.","StopAutoSpinIfBalanceIncrease":"Balans (oyunçu tərəfindən müəyyən edilmiş göstəriciyə) uyğun olaraq artarsa, Avtomatik fırlatmanı dayandırın: Balans bu göstəriciyə uyğun olaraq artarsa, Avtomatik fırlatma avtomatik olaraq deaktiv edilir (Avtomatik fırlatma başladıldığı zaman balansa istinad olaraq).","StopAutoSpinIfBalanceDecrease":"Balans (oyunçu tərəfindən müəyyən edilmiş göstəriciyə) uyğun olaraq azalarsa, Avtomatik fırlatmanı dayandırın: Balans bu göstəriciyə uyğun olaraq azalarsa, Avtomatik fırlatma avtomatik olaraq deaktiv edilir (Avtomatik fırlatma başladıldığı zaman balansa istinad olaraq).","BetOptionsTitle":"Mərc məbləği","BetSizeAction":"Mərc miqdarı: Mərc miqdarını seçmək üçün sürüşdürün.","BetLevelAction":"Mərc səviyyəsi: Mərc səviyyəsini seçmək üçün sürüşdürün.","BetAmountAction":"Mərc məbləği: Mərc məbləğini seçmək üçün sürüşdürün.","MaxBetAction":"Maksimum mərc: Mərc miqdarı və mərc səviyyəsini maksimal göstəriciyə təyin etmək üçün toxunun.","BetAmountTap":"Mərc seçimlərini göstərmək üçün toxunun.","MoreTitle":"Daha çox parametr","MoreAction":"Əlavə parametrlərə giriş etmək üçün toxunun.","SoundTitle":"Səs","SoundAction":"Səsi AKTİV və ya DEAKTİV etmək üçün toxunun.","PaytableTitle":"Ödəmə cədvəli","PaytableAction":"Uduş kombinasiyalarını və ödəmə cədvəlini göstərir.","GameRuleTitle":"Qaydalar","GameRuleAction":"Oyun qaydaları və düymə funksiyalarını göstərir.","GameHistoryTitle":"Tarixçə","CloseTitle":"Bağlayın","CloseAction":"Əsas oyuna qayıtmaq üçün toxunun.","ReturnToPlayerTitle":"Oyunçuya qaytarılan qazanc","AdditionInfoTitle":"Əlavə məlumat","TurboSpinTitle":"Turbo fırlatma","TurboSpinAction":"Əsas oyunda çarx fırlatmalarının müddətini azaldacaq Turbo fırlatmanı aktivləşdirmək və ya deaktiv etmək üçün toxunun.","MinusTitle":"Azaltmaq","MinusAction":"Mərc məbləğini azaltmaq üçün toxunun.","PlusTitle":"Artırmaq","PlusAction":"Mərc məbləğini artırmaq üçün toxunun.\r\n","WalletBalanceTitle":"Pul kisəsinin balansı\r\n","WalletBalanceAction":"Mövcud pul kisələrinin balansını göstərmək üçün toxunun.\r\n","WinAmountTitle":"Uduş miqdarı\r\n","WinAmountAction":"Oyun Tarixçəsini göstərmək üçün toxunun.\r\n","FreeGameCountTitle":"Pulsuz oyun sayı","FreeGameCountDesc":"Pulsuz oyunların qalan sayını göstərir.","RolloverBalanceTitle":"Təkrar mərc balansı","RolloverBalanceDesc":"Təkrar mərc tələbinə uyğunluq üçün qalan balansı göstərir.","FeatureBuyTitle":"Funksiya alınması","FeatureBuyDesc1":"Funksiya alınması menyusunu açmaq üçün Funksiya alınması düyməsinə toxunun.","FeatureBuyDesc2":"Funksiya alınması menyusunda göstərilən qiymətlə Pulsuz fırlatma funksiyası almaq üçün Başladın düyməsinə toxunun.","MaxBetButtonAction":"Mərc miqdarı və Mərc səviyyəsini maksimal göstəriciyə təyin etmək üçün toxunun.","MaxBetTitle":"Maksimum mərc","PayoutProbabilities":"1/%{value} fırlatma"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Nağd pulla mərc xəttində uduş əldə etmək \"Ödəmə cədvəli\" bölməsində görünən göstəricinin mərc miqdarı və mərc səviyyəsinə vurulmasına bərabərdir.","HighestWinIsPaid":"Mərc xətti üzrə yalnız ən yüksək uduşa görə ödəniş edilir.","WinFromLeftmost":"Uduş simvolları ən soldakı çarxdan sağa doğru ardıcıl olarsa, mərc xətləri əldə edir.","SimultanuousWin":"Müxtəlif mərc xətlərində eyni anda əldə edilən uduşlar əlavə edilir.","SpinAction":"Hazırkı Mərc xətləri, Mərc miqdarı və Mərc səviyyəsində fırlatmağa başlamaq üçün toxunun.","PressSpaceAction":"Hazırkı Mərc xətləri, Mərc miqdarı və Mərc səviyyəsində fırlatmağa başlamaq üçün <boşluq> düyməsinə basın. "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Nağd pulla mərc sütununda uduş əldə etmək \"Ödəmə cədvəli\" bölməsində görünən göstəricinin mərc miqdarı və mərc səviyyəsinə vurulmasına bərabərdir.","BetWaysWin":"Uduş simvolları ən soldakı çarxdan sağa doğru ardıcıl olarsa, mərc sütunları uduş əldə edir.","TotalOfBetWaysWin":"Hər simvol üzrə uduş mərc sütunlarının ümumi sayı ən soldakı çarxdan sağa doğru hər simvoldakı yanaşı uduş simvollarının sayını bir-birinə vurmaqla hesablanır.","WinningSymbolPayout":"Uduş simvoluna görə ödəmə uduş mərc sütunlarının sayına vurulur.","SimultaneousWin":"Müxtəlif mərc sütunlarında eyni anda əldə edilən uduşlar əlavə edilir."},"SlotRulesBaseBetRelated":{"SpinAction":"Hazırkı Əsas mərc, Mərc miqdarı və Mərc səviyyəsində fırlatmağa başlamaq üçün toxunun.","PressSpaceAction":"Hazırkı Əsas Mərc, Mərc miqdarı və Mərc səviyyəsində fırlatmağa başlamaq üçün <boşluq> düyməsinə basın. "}}