{"CommonRulesShared":{"InGameCurrency":"Spelets valuta är %{configuredValue}.","CashWallet":"\"Kontantplånbok\" visar pengar som finns tillgängliga för satsning.","WinShownInCash":"Alla vinster visas i kontanter.","BackAction":"Tryck för att lämna spelet och gå tillbaka till föregående sida.","GameLobbyAction":"Tryck för att lämna spelet och gå till PG:s spellobby.","GameHistoryDescription":"Visar detaljer om tidigare spelade spel. Bläddra ned till slutet för att läsa in fler poster.","GameHistoryActionWithIcon":"Tryck på<img src='ic_nav_calender'/>för att välja datumen för spelen som ska visas i historiken.","ReturnToPlayerDescription":"Den teoretiska återbetalningen till spelare (RTP) för det här spelet är %{rtpValue}. Denna RTP representerar den långsiktiga statistiska procentandelen av totala insatser i spelet som betalas ut som vinster över tid. RTP-värdet beräknas genom att dividera den totala vinsten med den totala insatsen från en simulering av många spelrundor.","AdditionInfoMalfunctionDescription":"Tekniska fel förklarar alla spel och vinster ogiltiga.","AdditionInfoInactiveGameSessions":"Spelet kommer automatiskt att återgå till sitt ursprungliga läge efter att ha varit i viloläge i: %{dayCount} dagar. Framsteg och status kommer inte längre att sparas. Detta gäller alla insamlingsspel, oavslutade gratisspel och oavslutade funktionsspel etc. ","AdditionInfoInactiveGameSessionsHour":"Spelet kommer automatiskt att återgå till sitt ursprungliga läge efter att ha varit i viloläge i: %{hourCount} timmar. Framsteg och status kommer inte längre att sparas. Detta gäller alla insamlingsspel, oavslutade gratisspel och oavslutade funktionsspel etc. ","AdditionInfoDisputeHistoryDescription":"I händelse av tvister om spelresultat är alla spelresultat som visas på spelhistoriksidan absoluta och slutgiltiga.","AdditionInfoInactiveGameSessionsAlternate":"I händelse av att en spelomgång avbryts på grund av nätverksavbrott, tekniska problem eller om spelaren avsiktligt lämnar, kommer spelomgången att förbli giltig och kommer inte att förverkas. Den ofullständiga omgången kommer att återupptas från avbrottspunkten under spelarens nästa spelsession."},"SlotRulesShared":{"BetSize":"Insatsstorleken anges med \"Insatsstorlek\"-väljaren.","BetLevel":"Insatsnivån anges med \"Insatsnivå\"-väljaren.","BetAmount":"Insatsbeloppet anges med \"Insatsbelopp\"-väljaren.","AutoSpinPlays":"\"Autosnurr\" spelar spelet automatiskt under ett förvalt antal snurr.","PayoutAccordingToPaytable":"Vinstkombinationer och utbetalningar sker enligt \"Vinsttabellen\".","MainGameTitle":"Huvudspel","SpinTitle":"Snurr","FastStopAction":"Tryck på knappen eller någonstans på spelplanen under ett snurr för att stoppa hjulen.","PCVersionTitle":"Endast datorversion","HoldSpaceBarAction":"Tryck och håll ner <Mellanslag> så fortsätter spelet snurra tills du släpper. ","SpaceBarStopReelAction":"När hjulen snurrar så trycker du på <Mellanslag> för att hoppa över hjulens snurranimation och avslöja hjulresultaten (föremål för internetanslutningsstabilitet).","SpaceBarOneButtonAction":"När det finns exakt en knapp på skärmen som är tillgänglig att trycka på så tryck på <Mellanslag> för att aktivera knappen.","StopTitle":"Stoppa","StopAutoSpinAction":"Tryck för att stoppa autosnurr. Siffran på knappen visar återstående antal snurr i autosnurr.","SpinOptionTitle":"Autosnurr","StopAutoSpinMoreOptions":"Tryck på Mer för att visa fler alternativ för autosnurr.","AutoSpinPlayDescription":"Autosnurr spelar spelet automatiskt under ett förvalt antal snurr.","SelectAutoSpinRound":"Tryck på värdena för att välja antal autosnurr.","StopAutoSpinIfWinExceed":"Stoppa autosnurr om en enskild vinst överstiger (värde som spelaren anger): Autosnurr inaktiveras automatiskt när en enskild vinst överstiger detta värde.","StopAutoSpinIfBalanceIncrease":"Stoppa autosnurr om saldot ökar med (värde som spelaren anger): Autosnurr inaktiveras automatiskt om saldot ökar med detta värde (jämfört med saldot när autosnurr startades).","StopAutoSpinIfBalanceDecrease":"Stoppa autosnurr om saldot minskar med (värde som spelaren anger): Autosnurr inaktiveras automatiskt när saldot minskar med detta värde (jämfört med saldot när autosnurr startades).","BetOptionsTitle":"Insatsbelopp","BetSizeAction":"Insatsstorlek: Bläddra för att välja insatsstorlek.","BetLevelAction":"Insatsnivå: Bläddra för att välja insatsnivå.","BetAmountAction":"Insatsbelopp: Bläddra för att välja insatsbelopp.","MaxBetAction":"Maxinsats: Tryck för att ställa in insatsstorlek och insatsnivå till maximalt värde.","BetAmountTap":"Tryck för att visa insatsalternativen.","MoreTitle":"Fler inställningar","MoreAction":"Tryck för att komma till ytterligare inställningar.","SoundTitle":"Ljud","SoundAction":"Tryck för att slå PÅ eller AV ljudet.","PaytableTitle":"Vinsttabell","PaytableAction":"Visar vinstkombinationer och vinsttabell.","GameRuleTitle":"Regler","GameRuleAction":"Visar spelreglerna och knappfunktioner.","GameHistoryTitle":"Historik","CloseTitle":"Stäng","CloseAction":"Tryck på för att återgå till huvudspelet.","ReturnToPlayerTitle":"Utdelning till spelaren","AdditionInfoTitle":"Övrig information","TurboSpinTitle":"Turbo snurr","TurboSpinAction":"Tryck för att aktivera eller inaktivera turbosnurr, vilket kommer korta ned tiden hjulen snurrar i huvudspelet.","MinusTitle":"Minus","MinusAction":"Tryck för att minska insatsbeloppet.","PlusTitle":"Plus","PlusAction":"Tryck för att öka insatsbeloppet.","WalletBalanceTitle":"Plånbokssaldo","WalletBalanceAction":"Tryck för att visa saldot i tillgängliga plånböcker.","WinAmountTitle":"Vinstbelopp","WinAmountAction":"Tryck för att visa spelhistoriken.","FreeGameCountTitle":"Gratis spelkonto","FreeGameCountDesc":"Visar antalet återstående gratisspel.","RolloverBalanceTitle":"Omsättningssaldo","RolloverBalanceDesc":"Visar återstående saldo för att uppnå omsättningskravet.","FeatureBuyTitle":"Funktionsköp","FeatureBuyDesc1":"Tryck på knappen Funktionsköp för att öppna menyn för funktionsköp.","FeatureBuyDesc2":"Tryck på Start-knappen för att köpa gratissnurrfunktionen till den kostnad som visas i menyn för funktionsköp.","MaxBetButtonAction":"Tryck för att ställa in insatsstorlek och insatsnivå till maximalt värde.","MaxBetTitle":"Högsta insats","PayoutProbabilities":"1 av %{value} snurr"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"En insatslinjevinst i kontanter är lika med det värde som visas i \"vinsttabellen\" multiplicerat med insatsstorlek och insatsnivå.","HighestWinIsPaid":"Endast högsta vinsten per insatslinje ger utdelning.","WinFromLeftmost":"Insatslinjer vinner om de vinnande symbolerna är i följd från längst till vänster till höger.","SimultanuousWin":"Samtidiga vinster på olika insatslinjer läggs samman.","SpinAction":"Tryck för att börja snurra med aktuella insatslinjer, insatsstorlek och insatsnivå.","PressSpaceAction":"Tryck på <Mellanslag> för att börja snurra med aktuella insatslinjer, insatsstorlek och insatsnivå. "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"En insatssättvinst i kontanter är lika med det värde som visas i \"vinsttabellen\" multiplicerat med insatsstorlek och insatsnivå.","BetWaysWin":"Insatssätt ger vinst om de vinnande symbolerna hamnar i följd från hjulet längst till vänster vidare till höger.","TotalOfBetWaysWin":"Totalt antal vinnande insatssätt för varje symbol beräknas genom att multiplicera antalet intilliggande vinnande symboler på varje symbol från hjulet längst till vänster vidare till höger.","WinningSymbolPayout":"Utdelning från vinnande symboler multipliceras med antalet vinnande insatssätt.","SimultaneousWin":"Samtidiga vinster på olika insatssätt läggs samman."},"SlotRulesBaseBetRelated":{"SpinAction":"Tryck för att börja snurra med aktuell grundinsats, insatsstorlek och insatsnivå.","PressSpaceAction":"Tryck på <Mellanslag> för att börja snurra med nuvarande grundinsatser, insatsstorlek och insatsnivå. "}}