{"CommonRulesShared":{"InGameCurrency":"Oʻyin ichidagi valyuta %{configuredValue}.","CashWallet":"\"Hamyondagi pul\" stavka uchun mavjud naqd pulni koʻrsatadi.","WinShownInCash":"Barcha yutuqlar naqd pulda koʻrsatilgan.","BackAction":"Oʻyinni tark etish va oldingi sahifaga qaytish uchun bosing.","GameLobbyAction":"Oʻyinni tark etish va PG oʻyin bosh sahifasiga oʻtish uchun bosing.","GameHistoryDescription":"Oldingi oʻynalgan oʻyinlar tafsilotlarini koʻrsatadi. Koʻproq yozuvlarni yuklash uchun oxirigacha aylantiring.","GameHistoryActionWithIcon":"Tarixda koʻrsatiladigan oʻyinlar sanalarini tanlash uchun<img src='ic_nav_calender'/>ga teging.","ReturnToPlayerDescription":"Ushbu o‘yin uchun nazariy jihatdan o‘yinchiga qaytish (RTP) %{rtpValue} ga teng. Ushbu RTP o‘yin davomida qo‘yilgan jami garovlarning uzoq muddatli statistik foizini ifodalaydi, va u vaqt o‘tishi bilan yutuq shaklida to‘lanadi. RTP qiymati ko‘plab o‘yin raundlarini simulyatsiya qilish natijasida olingan umumiy yutuqlarni umumiy tikilgan pullarga bo‘lish orqali hisoblanadi.","AdditionInfoMalfunctionDescription":"Nosozlik barcha toʻlovlar va oʻyinlarni bekor qiladi.","AdditionInfoInactiveGameSessions":"Oʻyin %{dayCount} kun boʻsh turgandan keyin avtomatik ravishda dastlabki holatiga qaytadi. Har qanday toʻplam oʻyinlari, tugallanmagan bepul oʻyinlar va tugallanmagan funksiyali oʻyinlar va hokazolarning borishi va holati endi saqlanmaydi.","AdditionInfoInactiveGameSessionsHour":"Oʻyin %{hourCount} soat boʻsh turganidan keyin avtomatik ravishda dastlabki holatiga qaytadi. Har qanday toʻplam oʻyinlari, tugallanmagan bepul oʻyinlar va tugallanmagan funksiyali oʻyinlar va hokazolarning borishi va holati endi saqlanmaydi.","AdditionInfoDisputeHistoryDescription":"Oʻyin natijalari boʻyicha bahslar boʻlsa, oʻyin tarixi sahifasida koʻrsatilgan barcha oʻyin natijalari mutlaq va yakuniy hisoblanadi.","AdditionInfoInactiveGameSessionsAlternate":"Oʻyin raundi tarmoq uzilishi, texnik muammolar tufayli toʻxtab qolsa yoki oʻyinchi qasddan chiqib ketsa, oʻyin raundi oʻz kuchida qoladi va bekor qilinmaydi. Yakunlanmagan raund oʻyinchining keyingi oʻyin sessiyasi davomida uzilish paytidan boshlab davom etadi."},"SlotRulesShared":{"BetSize":"Stavka hajmi \"Stavka hajmi\" tanlagichi yordamida oʻrnatiladi.","BetLevel":"Stavka darajasi \"Stavka darajasi\" tanlagichi yordamida oʻrnatiladi.","BetAmount":"Stavka summasi \"Stavka summasi\" tanlagichi yordamida oʻrnatiladi.","AutoSpinPlays":"\"Avtomatik aylantirish\" oʻyinni tanlangan raundlar soni davomida avtomatik oʻynaydi.","PayoutAccordingToPaytable":"Yutuqli kombinatsiyalar va toʻlovlar \"Toʻlov jadvali\" boʻyicha amalga oshiriladi.","MainGameTitle":"Asosiy oʻyin","SpinTitle":"Aylantirish","FastStopAction":"Barabanlarni toʻxtatish uchun aylantirish paytida tugmani yoki oʻyin maydonini bosing.","PCVersionTitle":"Faqat kompyuter uchun mo‘ljallangan versiya","HoldSpaceBarAction":"<Probel> tugmasini bosib turish u qoʻyib yuborilguncha oʻyin aylantirishlarida davom etadi.","SpaceBarStopReelAction":"Barabanlar aylanayotganda, baraban aylanishi animatsiyasini o‘tkazib yuborish va aylantirish natijalarini ko‘rsatish uchun <Probel> tugmasini bosing (internet aloqa barqaror bo‘lsa)","SpaceBarOneButtonAction":"Аgar ekranda aynan bitta tugma bo‘lsa, uni faollashtirish uchun <Probel> tugmasini bosing.","StopTitle":"Toʻxtatish","StopAutoSpinAction":"Avtomatik aylantirishni toʻxtatish uchun bosing. Tugmadagi raqam Avtomatik aylantirish uchun qolgan aylantirishlar sonini bildiradi.","SpinOptionTitle":"Avtomatik aylantirish","StopAutoSpinMoreOptions":"Avtomatik aylantirish uchun qoʻshimcha imkoniyatlarni koʻrsatish uchun Yana tugmasini bosing.","AutoSpinPlayDescription":"Avtomatik aylantirish avtomatik ravishda tanlangan miqdordagi aylantirishlar davomida oʻynaydi.","SelectAutoSpinRound":"Avtomatik aylantirishlar sonini tanlash uchun qiymatlarga tegining.","StopAutoSpinIfWinExceed":"Agar bitta yutuq (oʻyinchi tomonidan koʻrsatilgan qiymat) dan oshib ketsa avtomatik aylantirishni toʻxtatish: bitta yutuq ushbu qiymatdan oshib ketganda avtomatik aylantirish avtomatik ravishda oʻchiriladi.","StopAutoSpinIfBalanceIncrease":"Balans (oʻyinchi tomonidan koʻrsatilgan qiymat) ga oshsa, avtomatik aylantirishni toʻxtatish: Balans shu qiymatga (avtomatik aylanish boshlanganda balansga nisbatan) yetsa (avtomatik aylanish boshlanganda balansga nisbatan), avtomatik aylantirish avtomatik ravishda oʻchiriladi.","StopAutoSpinIfBalanceDecrease":"Balans (oʻyinchi tomonidan koʻrsatilgan qiymat) gacha kamaysa, avtomatik aylantirishni toʻxtatish: Balans shu qiymatgacha kamaytirilsa (avtomatik aylantirish boshlanganda balansga nisbatan), avtomatik aylantirish avtomatik ravishda oʻchiriladi.","BetOptionsTitle":"Stavka summasi","BetSizeAction":"Stavka hajmi: Stavka hajmini tanlash uchun aylantiring.","BetLevelAction":"Stavka darajasi: Stavka darajasini tanlash uchun aylantiring.","BetAmountAction":"Stavka summasi: Stavka summasini tanlash uchun aylantiring.","MaxBetAction":"Maks stavka: Stavka hajmi va stavka darajasini maksimal qiymatga oʻrnatish uchun bosing.","BetAmountTap":"Stavka imkoniyatlarini koʻrsatish uchun bosing.","MoreTitle":"Qoʻshimcha sozlamalar","MoreAction":"Qoʻshimcha sozlamalarga kirish uchun bosing.","SoundTitle":"Tovush","SoundAction":"Ovozni YOQISH yoki OʻCHIRISH uchun bosing.","PaytableTitle":"Toʻlov jadvali","PaytableAction":"Yutuqli kombinatsiyalar va toʻlov jadvalini koʻrsatadi.","GameRuleTitle":"Qoidalar","GameRuleAction":"Oʻyin qoidalari va tugma funksiyalarini koʻrsatadi.","GameHistoryTitle":"Tarix","CloseTitle":"Yopish","CloseAction":"Asosiy oʻyinga qaytish uchun bosing.","ReturnToPlayerTitle":"Oʻyinchiga qaytish","AdditionInfoTitle":"Qoʻshimcha ma’lumot","TurboSpinTitle":"Turbo aylantirish","TurboSpinAction":"Turbo aylantirishni yoqish yoki oʻchirish uchun bosing, bu esa asosiy oʻyinda barabanning aylanish davomiyligini kamaytiradi.","MinusTitle":"Minus","MinusAction":"Stavka summasini kamaytirish uchun bosing.","PlusTitle":"Plyus","PlusAction":"Stavka summasini oshirish uchun bosing.\r\n","WalletBalanceTitle":"Hamyon balansi\r\n","WalletBalanceAction":"Mavjud hamyonlar balansini koʻrsatish uchun bosing.\r\n","WinAmountTitle":"Yutuq summasi\r\n","WinAmountAction":"Oʻyin tarixini koʻrsatish uchun bosing.\r\n","FreeGameCountTitle":"Bepul oʻyinlar soni","FreeGameCountDesc":"Bepul oʻyinlarning qolgan sonini koʻrsatadi.","RolloverBalanceTitle":"Koʻchirilgan balans","RolloverBalanceDesc":"Davom ettirish talabiga erishish uchun qolgan balansni koʻrsatadi.","FeatureBuyTitle":"Xarid funksiyasi","FeatureBuyDesc1":"Xarid funksiyasi menyusini ochish uchun Xarid funksiyasini bosing.","FeatureBuyDesc2":"Bepul aylantirishlar funksiyasini Xarid funksiyasi menyusida koʻrsatilgan narxda sotib olish uchun Boshlash tugmasini bosing.","MaxBetButtonAction":"Stavka hajmi va stavka darajasini maksimal qiymatga oʻrnatish uchun bosing.","MaxBetTitle":"Maksimal stavka","PayoutProbabilities":"%{value} aylantirishlarda 1"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Naqd puldagi yutuq \"Toʻlov jadvali\" da koʻrsatilgan qiymatning stavka hajmi va stavka darajasiga koʻpaytirilishiga teng.","HighestWinIsPaid":"Har bir stavka liniyasi uchun faqat eng yuqori yutuq toʻlanadi.","WinFromLeftmost":"Agar yutuq qozongan belgilar eng chap barabandan oʻngga ketma-ketlikda chiqsa, stavka liniyalari yutadi.","SimultanuousWin":"Turli stavka liniyalari boʻyicha bir vaqtning oʻzidagi yutuqlar qoʻshiladi.","SpinAction":"Joriy stavka liniyalari, stavka hajmi va stavka darajasida aylantirishni boshlash uchun tegining.","PressSpaceAction":"Joriy stavka liniyalari, stavka hajmi va stavka darajasida aylantirishni boshlash uchun <Probel> tugmasini bosing."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Naqd pulda stavka tikish usulida yutuq \"Toʻlov jadvali\"da koʻrsatilgan qiymat stavka hajmi va stavka darajasiga koʻpaytirilgan qiymatga teng.","BetWaysWin":"Agar yutuq qozongan belgilar eng chap barabandan oʻngga ketma-ketlikda chiqsa, stavka liniyalari yutadi.","TotalOfBetWaysWin":"Har bir belgi uchun yutuqli stavka liniyalarining umumiy soni har bir belgidagi qoʻshni yutuq belgilari sonini eng chap barabandan oʻnggacha koʻpaytirish orqali hisoblanadi.","WinningSymbolPayout":"Yutuqli belgi toʻlovi stavka liniyalari soniga koʻpaytiriladi.","SimultaneousWin":"Bir vaqtning oʻzidagi turli stavka liniyalari boʻyicha yutuqlar qoʻshiladi."},"SlotRulesBaseBetRelated":{"SpinAction":"Joriy asosiy stavka, stavka hajmi va stavka darajasida aylantirishni boshlash uchun bosing.","PressSpaceAction":"Joriy asosiy stavka liniyalari, stavka hajmi va stavka darajasida aylantirishni boshlash uchun <Probel> tugmasini bosing."}}