{"CommonRulesShared":{"InGameCurrency":"Mena v hre je %{configuredValue}.","CashWallet":"\"Peňaženka s hotovosťou\" zobrazuje hotovosť, ktorá je k dispozícii na stávkovanie.","WinShownInCash":"Všetky výhry sa uvádzajú v hotovosti.","BackAction":"Ťuknutím opustíte hru a vrátite sa na predchádzajúcu stránku.","GameLobbyAction":"Ťuknutím opustíte hru a prejdete do haly hry PG.","GameHistoryDescription":"Zobrazí podrobnosti o predchádzajúcich odohraných hrách. Ak chcete načítať ďalšie záznamy, prejdite nadol na koniec.","GameHistoryActionWithIcon":"Ťuknutím<img src='ic_nav_calender'/>vyberte dátumy hier, ktoré sa majú zobraziť v Histórii.","ReturnToPlayerDescription":"Teoretická výnosnosť pre hráča (RTP) pre túto hru je %{rtpValue}. Toto RTP predstavuje dlhodobé štatistické percento celkových vkladov v hre, ktoré sa postupom času vyplatí vo forme výhier. Hodnota RTP sa vypočíta vydelením celkových výhier celkovými vkladmi zo simulácie mnohých herných kôl.","AdditionInfoMalfunctionDescription":"V prípade poruchy sa rušia všetky výplaty a hry.","AdditionInfoInactiveGameSessions":"Hra sa do pôvodného stavu vráti automaticky po nečinnosti %{dayCount} dní. Postup a stav všetkých zberateľských hier, nedokončených hier zdarma, nedokončených hier s funkciami atď. sa už nebude uchovávať.","AdditionInfoInactiveGameSessionsHour":"Hra sa do pôvodného stavu vráti automaticky po nečinnosti %{hourCount} hodín. Postup a stav všetkých zberateľských hier, nedokončených hier zdarma, nedokončených hier s funkciami atď. sa už nebude uchovávať.","AdditionInfoDisputeHistoryDescription":"V prípade sporov o výsledky hier sú všetky výsledky hier uvedené na stránke histórie hier absolútne a konečné.","AdditionInfoInactiveGameSessionsAlternate":"V prípade, že sa herné kolo preruší z dôvodu odpojenia od siete, technických problémov alebo ak hráč úmyselne opustí hru, kolo zostáva platné a neprepadá. Nedokončené kolo bude pokračovať pri najbližšej hre daného hráča od bodu, v ktorom bolo prerušené."},"SlotRulesShared":{"BetSize":"Výška stávky sa nastavuje pomocou voliča \"Výška stávky\".","BetLevel":"Úroveň stávky sa nastavuje pomocou voliča \"Úroveň stávky\".","BetAmount":"Suma stávky sa nastavuje pomocou voliča \"Suma stávky\".","AutoSpinPlays":"\"Automatické točenie\" samočinne hrá počas zvoleného počtu kôl.","PayoutAccordingToPaytable":"Výherné kombinácie a výplaty sa uskutočňujú podľa \"Tabuľky výplat\".","MainGameTitle":"HLAVNÁ HRA","SpinTitle":"Točenie","FastStopAction":"Ťuknutím na tlačidlo alebo na hernú plochu počas točenia zastavíte valce.","PCVersionTitle":"Iba PC verzia","HoldSpaceBarAction":"Stlačením a podržaním klávesu <Medzerník> budú pokračovať herné točenia, kým ho nepustíte.","SpaceBarStopReelAction":"Počas točenia valcov môžete stlačením klávesu <Medzerník> preskočiť animáciu točenia valcov a odkryť výsledky valcov (závisí od stability internetového pripojenia).","SpaceBarOneButtonAction":"Keď je na obrazovke presne jedno tlačidlo, ktoré možno stlačiť, môžete dané tlačidlo aktivovať stlačením klávesu <Medzerník>.","StopTitle":"Zastaviť","StopAutoSpinAction":"Ťuknutím zastavíte automatické točenie. Číslo na tlačidle označuje zostávajúci počet točení pri automatickom točení.","SpinOptionTitle":"Automatické točenie","StopAutoSpinMoreOptions":"Ťuknutím na Viac zobrazíte ďalšie možnosti pre automatické točenia.","AutoSpinPlayDescription":"Automatické točenie samočinne hrá počas zvoleného počtu kôl.","SelectAutoSpinRound":"Ťuknutím na hodnoty vyberte počet automatických točení.","StopAutoSpinIfWinExceed":"Zastaviť automatické točenie, ak jedna výhra presiahne (hodnota určená hráčom): Automatické točenie sa automaticky vypne, keď jedna výhra presiahne túto hodnotu.","StopAutoSpinIfBalanceIncrease":"Zastaviť automatické točenie, ak sa zostatok zvýši o (hodnota určená hráčom): Automatické točenie sa automaticky vypne, keď sa zostatok zvýši o túto hodnotu (vzhľadom na zostatok pri spustení automatického točenia).","StopAutoSpinIfBalanceDecrease":"Zastaviť automatické točenie, ak sa zostatok zníži o (hodnota určená hráčom): Automatické točenie sa automaticky vypne, keď sa zostatok zníži o túto hodnotu (vzhľadom na zostatok pri spustení automatického točenia).","BetOptionsTitle":"Suma stávky","BetSizeAction":"Výška stávky: Posúvaním vyberte výšku stávky.","BetLevelAction":"Úroveň stávky: Posúvaním vyberte úroveň stávky.","BetAmountAction":"Suma stávky: Posúvaním vyberte sumu stávky.","MaxBetAction":"Maximálna stávka: Ťuknutím nastavíte výšku a úroveň stávky na maximálnu hodnotu.","BetAmountTap":"Ťuknutím zobrazíte možnosti stávky.","MoreTitle":"Viac nastavení","MoreAction":"Ťuknutím sa dostanete k ďalším nastaveniam.","SoundTitle":"Zvuk","SoundAction":"Ťuknutím zapnete alebo vypnete zvuk.","PaytableTitle":"Tabuľka výplat","PaytableAction":"Zobrazuje výherné kombinácie a tabuľku výplat.","GameRuleTitle":"Pravidlá","GameRuleAction":"Zobrazuje pravidlá hry a funkcie tlačidiel.","GameHistoryTitle":"História","CloseTitle":"Zatvoriť","CloseAction":"Ťuknutím sa vrátite do hlavnej hry.","ReturnToPlayerTitle":"Vrátiť sa k hráčovi","AdditionInfoTitle":"Ďalšie informácie","TurboSpinTitle":"Turbo točenie","TurboSpinAction":"Ťuknutím povolíte alebo zakážete turbo točenie, ktoré skráti točenie valcov v hlavnej hre.","MinusTitle":"Mínus","MinusAction":"Ťuknutím znížite sumu stávky.","PlusTitle":"Plus","PlusAction":"Ťuknutím zvýšite sumu stávky.\r\n","WalletBalanceTitle":"Zostatok v peňaženke\r\n","WalletBalanceAction":"Ťuknutím sa zobrazí zostatok dostupných peňaženiek.\r\n","WinAmountTitle":"Suma výhry\r\n","WinAmountAction":"Ťuknutím sa zobrazí história hry.\r\n","FreeGameCountTitle":"Počet hier zdarma","FreeGameCountDesc":"Zobrazuje zostávajúci počet hier zdarma.","RolloverBalanceTitle":"Zostatok na pretočenie","RolloverBalanceDesc":"Zobrazuje zostávajúci zostatok na dosiahnutie požiadavky na pretočenie.","FeatureBuyTitle":"Kúpiť funkciu","FeatureBuyDesc1":"Ťuknutím na tlačidlo Kúpiť funkciu otvoríte ponuku Kúpiť funkciu.","FeatureBuyDesc2":"Ťuknutím na tlačidlo Začať si kúpite funkciu točenia zdarma za cenu zobrazenú v ponuke Kúpiť funkciu.","MaxBetButtonAction":"Ťuknutím nastavíte výšku stávky a úroveň stávky na maximálnu hodnotu.","MaxBetTitle":"Maximálna stávka","PayoutProbabilities":"1 z %{value} točení"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Výhra v hotovosti za stávkový riadok sa rovná hodnote uvedenej v \"tabuľke výplat\" vynásobenej výškou a úrovňou stávky.","HighestWinIsPaid":"Vypláca sa len najvyššia výhra na stávkový riadok.","WinFromLeftmost":"Stávkové riadky vyhrávajú, ak výherné symboly idú za sebou od ľavého valca doprava.","SimultanuousWin":"Súčasné výhry na rôznych stávkových riadkoch sa sčítavajú.","SpinAction":"Ťuknutím spustíte točenie s aktuálnymi stávkovými riadkami, výškou a úrovňou stávky.","PressSpaceAction":"Stlačením klávesu <Medzerník> spustíte točenie s aktuálnymi stávkovými riadkami, výškou a úrovňou stávky. "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Výhra v hotovosti za stávkovú kombináciu sa rovná hodnote uvedenej v \"tabuľke výplat\" vynásobenej výškou a úrovňou stávky.","BetWaysWin":"Stávkové kombinácie vyhrávajú, ak výherné symboly idú za sebou od ľavého valca doprava.","TotalOfBetWaysWin":"Celkový počet výherných stávkových kombinácií pre každý symbol sa vypočíta vynásobením počtu susedných výherných symbolov pre každý symbol od ľavého valca doprava.","WinningSymbolPayout":"Výplata za výherný symbol sa vynásobí počtom výherných stávkových kombinácií.","SimultaneousWin":"Súčasné výhry na rôznych stávkových kombináciách sa sčítavajú."},"SlotRulesBaseBetRelated":{"SpinAction":"Ťuknutím spustíte točenie s aktuálnou základnou stávkou, výškou a úrovňou stávky.","PressSpaceAction":"Stlačením klávesu <Medzerník> spustíte točenie s aktuálnou základnou stávkou, výškou a úrovňou stávky. "}}