{"CommonRulesShared":{"InGameCurrency":"Die Spielwährung ist %{configuredValue}.","CashWallet":"„Cash-Wallet“ zeigt das Cash an, das zum Einsatz zur Verfügung steht.","WinShownInCash":"Alle Gewinne werden in Cash angezeigt.","BackAction":"Tippen Sie, um das Spiel zu verlassen und zurück zur vorherigen Seite zu gelangen.","GameLobbyAction":"Tippen Sie, um das Spiel zu verlassen und zur PG-Spiel-Lobby zu gelangen.","GameHistoryDescription":"Zeigt Details zu vorherigen Spielen an. Scrollen Sie nach ganz unten, um weitere Aufzeichnungen zu laden.","GameHistoryActionWithIcon":"Tippen Sie auf <img src='ic_nav_calender'/>, um die Spieldaten auszuwählen, die im Verlauf angezeigt werden sollen.","ReturnToPlayerDescription":"Die theoretische Auszahlung an den Spieler (RTP) für dieses Spiel beträgt %{rtpValue}. Dieser RTP stellt den langfristigen statistischen Prozentsatz des Gesamteinsatzes im Spiel dar, der im Laufe der Zeit als Gewinn ausgezahlt wird. Der RTP-Wert wird berechnet, indem die Gesamtgewinne durch die Gesamteinsätze aus einer Simulation verschiedener Spielrunden geteilt werden.","AdditionInfoMalfunctionDescription":"Bei einer Fehlfunktion werden alle Auszahlungen und Spiele ungültig.","AdditionInfoInactiveGameSessions":"Das Spiel kehrt automatisch in seinen Ursprungsstatus zurück, wenn es %{dayCount} Tage lang nicht gespielt wird. Erzielte Fortschritte und der aus ihnen resultierende aktuelle Status in einem Sammelspiel sowie nicht genutzte Freispiele, nicht genutzte Feature-Spiele usw. sind nicht mehr länger verfügbar.","AdditionInfoInactiveGameSessionsHour":"Das Spiel kehrt automatisch in seinen Ursprungsstatus zurück, wenn es %{hourCount} Stunden lang nicht gespielt wird. Erzielte Fortschritte und der aus ihnen resultierende aktuelle Status in einem Sammelspiel sowie nicht genutzte Freispiele, nicht genutzte Feature-Spiele usw. sind nicht mehr länger verfügbar.","AdditionInfoDisputeHistoryDescription":"Im Falle von Unstimmigkeiten über Spielergebnisse sind alle Spielergebnisse, die auf der Spielverlaufsseite angezeigt werden, valide und endgültig.","AdditionInfoInactiveGameSessionsAlternate":"Falls eine Spielrunde aufgrund einer Netzwerkunterbrechung, technischer Probleme oder eines absichtlichen Abbruchs durch den Spieler unterbrochen wird, bleibt die Spielrunde gültig und wird nicht annulliert. Die unvollständige Runde wird während der nächsten Spielsitzung des Spielers an dem Punkt fortgesetzt, an dem sie unterbrochen wurde."},"SlotRulesShared":{"BetSize":"Die Einsatzhöhe wird mit der „Einsatzhöhen“-Auswahl eingestellt.","BetLevel":"Das Einsatzlevel wird mit der „Einsatzlevel“-Auswahl eingestellt.","BetAmount":"Der Einsatzbetrag wird mit der „Einsatzbetrag“-Auswahl eingestellt.","AutoSpinPlays":"„Auto Spin“ spielt das Spiel automatisch für eine ausgewählte Anzahl an Runden.","PayoutAccordingToPaytable":"Gewinnkombinationen und Auszahlungen erfolgen gemäß der „Auszahlungstabelle“.","MainGameTitle":"Hauptspiel","SpinTitle":"Drehen","FastStopAction":"Tippen Sie während des Spiels auf die Schaltfläche oder auf den Spielbereich, um die Walzen zu stoppen.","PCVersionTitle":"Nur PC-Version","HoldSpaceBarAction":"Wenn Sie die <Leertaste> gedrückt halten, fahren die Drehs fort, bis Sie sie loslassen. ","SpaceBarStopReelAction":"Wenn sich die Walzen drehen, drücken Sie die Leertaste, um die Animation der sich drehenden Walzen zu überspringen und die Walzenergebnisse anzuzeigen (abhängig von der Stabilität der Internetverbindung).","SpaceBarOneButtonAction":"Wenn genau eine Schaltfläche auf dem Bildschirm zum Drücken verfügbar ist, drücken Sie die Leertaste, um die Schaltfläche zu aktivieren.","StopTitle":"Stopp","StopAutoSpinAction":"Tippen Sie, um den Auto Spin zu beenden. Die Zahl auf der Schaltfläche zeigt die verbleibenden Spiele mit Auto Spin an.","SpinOptionTitle":"Auto Spin","StopAutoSpinMoreOptions":"Tippen Sie auf „Mehr“, um mehr Optionen für Auto Spin anzuzeigen.","AutoSpinPlayDescription":"Auto Spin spielt das Spiel automatisch für eine ausgewählte Anzahl an Spielen.","SelectAutoSpinRound":"Tippen Sie auf die Werte, um die Anzahl der Auto Spins auszuwählen.","StopAutoSpinIfWinExceed":"Auto Spin stoppen, wenn ein Einzelgewinn folgenden Wert übersteigt (Wert wird vom Spieler festgelegt): Der Auto Spin wird automatisch deaktiviert, wenn ein Einzelgewinn diesen Wert übersteigt.","StopAutoSpinIfBalanceIncrease":"Auto Spin stoppen, wenn das Guthaben um folgenden Wert erhöht wird (Wert wird vom Spieler festgelegt): Der Auto Spin wird automatisch deaktiviert, wenn sich das Guthaben um diesen Wert erhöht (bezogen auf das Guthaben, wenn der Auto Spin gestartet wird).","StopAutoSpinIfBalanceDecrease":"Auto Spin stoppen, wenn sich das Guthaben um folgenden Wert verringert (Wert wird vom Spieler festgelegt): Der Auto Spin wird automatisch deaktiviert, wenn sich das Guthaben um diesen Wert verringert (bezogen auf das Guthaben, wenn der Auto Spin gestartet wird).","BetOptionsTitle":"Einsatzbetrag","BetSizeAction":"Einsatzhöhe: Scrollen Sie, um die Einsatzhöhe festzulegen.","BetLevelAction":"Einsatzlevel: Scrollen Sie, um das Einsatzlevel festzulegen.","BetAmountAction":"Einsatzbetrag: Scrollen Sie, um den Einsatzbetrag festzulegen.","MaxBetAction":"Maximaleinsatz: Tippen Sie, um die Einsatzhöhe und das Einsatzlevel auf den maximalen Wert einzustellen.","BetAmountTap":"Tippen Sie, um die Einsatzoptionen anzuzeigen.","MoreTitle":"Weitere Einstellungen","MoreAction":"Tippen Sie, um auf die zusätzlichen Einstellungen zuzugreifen.","SoundTitle":"Ton","SoundAction":"Tippen Sie, um Ton EIN- oder AUSZUSCHALTEN.","PaytableTitle":"Auszahlungstabelle","PaytableAction":"Zeigt Gewinnkombinationen und Auszahlungstabelle an.","GameRuleTitle":"Regeln","GameRuleAction":"Zeigt Spielregeln und Schaltflächenfunktionen an.","GameHistoryTitle":"Verlauf","CloseTitle":"Schließen","CloseAction":"Tippen Sie, um zum Hauptspiel zurückzukehren.","ReturnToPlayerTitle":"Ausschüttungsquote","AdditionInfoTitle":"Zusätzliche Informationen","TurboSpinTitle":"Turbo-Dreh ","TurboSpinAction":"Tippen Sie, um den Turbo Spin zu aktivieren oder zu deaktivieren. Dieser Dreh verringert die Dauer der Walzendrehs im Hauptspiel.","MinusTitle":"Minus","MinusAction":"Tippen Sie, um den Einsatzbetrag zu verringern.","PlusTitle":"Plus","PlusAction":"Tippen Sie, um den Einsatzbetrag zu erhöhen.","WalletBalanceTitle":"Wallet-Guthaben","WalletBalanceAction":"Tippen Sie, um das Guthaben verfügbarer Wallets anzuzeigen.","WinAmountTitle":"Gewinnbetrag","WinAmountAction":"Tippen Sie, um den Spielverlauf anzuzeigen.","FreeGameCountTitle":"Freispielzähler","FreeGameCountDesc":"Zeigt die verbleibende Anzahl an Freispielen.","RolloverBalanceTitle":"Guthaben übertragen","RolloverBalanceDesc":"Zeigt den verbleibenden Betrag, der zum Erfüllen der Umsatzbedingung umgesetzt werden muss.","FeatureBuyTitle":"Feature-Kauf","FeatureBuyDesc1":"Tippen Sie auf den Feature-Kauf-Button, um das Feature-Kauf-Menü zu öffnen.","FeatureBuyDesc2":"Tippen Sie auf den Start-Button, um das Freispiel-Feature zum im Feature-Kauf-Menü angezeigten Preis zu kaufen.","MaxBetButtonAction":"Tippen Sie, um die Einsatzhöhe und das Einsatzlevel auf den maximalen Wert einzustellen.","MaxBetTitle":"Maximaleinsatz","PayoutProbabilities":"1 von %{value} Drehs"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Ein Einsatzliniengewinn in Cash ist gleich dem Wert, der in der „Auszahlungstabelle“ aufgeführt wird, multipliziert mit der Einsatzhöhe und dem Einsatzlevel.","HighestWinIsPaid":"Es wird lediglich der höchste Gewinn pro Einsatzlinie ausgezahlt.","WinFromLeftmost":"Einsatzlinien gewinnen, wenn die Gewinnsymbole in einer Reihe ab der äußersten linken Walze bis zur rechten Walze stehen.","SimultanuousWin":"Gleichzeitige Gewinne auf verschiedenen Einsatzlinien werden addiert.","SpinAction":"Tippen Sie, um das Spiel mit aktuellen Einsatzlinien, Einsatzhöhe und Einsatzlevel zu spielen.","PressSpaceAction":"Drücken Sie auf die <Leertaste>, um das Spiel mit aktuellen Einsatzlinien, Einsatzhöhe und Einsatzlevel zu spielen. "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Ein Einsatzmöglichkeiten-Gewinn in Cash ist gleich dem Wert, der in der „Auszahlungstabelle“ aufgeführt wird, multipliziert mit der Einsatzhöhe und dem Einsatzlevel.","BetWaysWin":"Gewinnwege gewinnen, wenn die Gewinnsymbole in einer Reihe ab der äußersten linken Walze bis zur rechten Walze stehen.","TotalOfBetWaysWin":"Die Gesamtanzahl an gewinnenden Gewinnwegen für jedes Symbol wird errechnet, indem die Anzahl an nebeneinander liegenden Gewinnsymbolen von der äußersten linken Walze nach rechts multipliziert wird.","WinningSymbolPayout":"Die Gewinnsymbolauszahlung wird mit der Anzahl an gewinnenden Gewinnwegen multipliziert.","SimultaneousWin":"Gleichzeitige Gewinne auf verschiedenen Gewinnwegen werden addiert."},"SlotRulesBaseBetRelated":{"SpinAction":"Tippen Sie, um das Spiel mit dem aktuellen Grundeinsatz, der aktuellen Einsatzhöhe und dem aktuellen Einsatzlevel zu spielen.","PressSpaceAction":"Drücken Sie auf die <Leertaste> -Taste, um das Spiel mit den aktuellen Einstellungen für Grundeinsatz, Einsatzhöhe und Einsatzlevel zu spielen. "}}