{"CommonRulesShared":{"InGameCurrency":"Mata uang yang digunakan dalam permainan adalah %{configuredValue}.","CashWallet":"\"Dompet Uang Tunai\" menampilkan jumlah uang tunai yang tersedia untuk taruhan.","WinShownInCash":"Semua hasil menang ditampilkan dalam nilai uang tunai.","BackAction":"Ketuk untuk keluar dari permainan dan kembali ke laman sebelumnya.","GameLobbyAction":"Ketuk untuk keluar dari permainan dan ke Lobby Permainan PG.","GameHistoryDescription":"Menunjukkan rincian permainan yang dimainkan sebelumnya. Gulir sampai ke bawah untuk memuat lebih banyak catatan.","GameHistoryActionWithIcon":"Ketuk<img src='ic_nav_calender'/>untuk memilih tanggal permainan yang ingin ditampilkan dalam Riwayat.","ReturnToPlayerDescription":"Keuntungan teoretis bagi pemain (RTP) untuk permainan ini adalah %{rtpValue}. RTP ini mewakili persentase statistik jangka panjang dari nilai total taruhan dalam permainan yang dibayarkan sebagai kemenangan seiring waktu. Nilai RTP dihitung dengan membagi total kemenangan dengan nilai total taruhan dari simulasi banyak ronde permainan.","AdditionInfoMalfunctionDescription":"Kegagalan fungsi menghanguskan semua bayaran dan permainan.","AdditionInfoInactiveGameSessions":"Permainan akan secara otomatis kembali ke status awal jika tidak ada aktifitas selama: %{dayCount} hari. Kemajuan dan status permainan dengan fitur kumpulkan apapun, permainan gratis yang tidak terselesaikan, fitur permainan yang tidak terselesaikan dll tidak akan lagi dipertahankan.","AdditionInfoInactiveGameSessionsHour":"Permainan akan secara otomatis kembali ke status awal jika tidak ada aktifitas selama: %{hourCount} jam. Kemajuan dan status permainan dengan fitur kumpulkan apapun, permainan gratis yang tidak terselesaikan, fitur permainan yang tidak terselesaikan dll tidak akan lagi dipertahankan.","AdditionInfoDisputeHistoryDescription":"Apabila terjadi perselisihan atas hasil permainan, semua hasil permainan yang ditampilkan di halaman riwayat permainan bersifat mutlak dan final.","AdditionInfoInactiveGameSessionsAlternate":"Apablila ronde permainan terganggu karena diskoneksi internet, masalah teknis, atau jika pemain keluar dengan sengaja, ronde permainan akan tetap valid dan tidak akan hangus. Ronde yang tidak diselesaikan akan dimulai kembali dari titik interupsi selama sesi permainan pemain berikutnya."},"SlotRulesShared":{"BetSize":"Besaran Taruhan diatur dengan pilihan \"Besaran Taruhan\".","BetLevel":"Tingkatan Taruhan diatur dengan pilihan \"Tingkatan Taruhan\".","BetAmount":"Jumlah Taruhan diatur dengan pilihan \"Jumlah Taruhan\".","AutoSpinPlays":"\"Putar Otomatis\" secara otomatis memainkan permainan untuk beberapa ronde terpilih.","PayoutAccordingToPaytable":"Kombinasi hasil menang dan bayaran ditentukan berdasarkan \"Tabel Bayaran\".","MainGameTitle":"Permainan Utama","SpinTitle":"Putaran","FastStopAction":"Ketuk tombol atau area permainan selama putaran berlangsung untuk menghentikan rol.","PCVersionTitle":"Versi PC saja","HoldSpaceBarAction":"Tekan dan Tahan tombol <Spasi> untuk melanjutkan putaran permainan sampai tombol dilepaskan. ","SpaceBarStopReelAction":"Ketika reel berputar, tekan tombol <Spasi> untuk melewatkan animasi putaran reel dan menyingkapkan hasil reel (tergantung pada stabilitas koneksi internet).","SpaceBarOneButtonAction":"Kapan saja ketika ada tepat satu tombol di layar yang tersedia untuk ditekan, tekan tombol <Spasi> untuk mengaktifkan tombol.","StopTitle":"Berhenti","StopAutoSpinAction":"Ketuk untuk menghentikan Putaran Otomatis. Angka pada tombol menunjukkan sisa jumlah Putaran Otomatis.","SpinOptionTitle":"Putaran Otomatis","StopAutoSpinMoreOptions":"Ketuk Lebih Banyak untuk menampilkan lebih banyak pilihan Putaran Otomatis.","AutoSpinPlayDescription":"Putaran Otomatis secara otomatis memainkan permainan untuk sejumlah putaran yang telah dipilih.","SelectAutoSpinRound":"Ketuk nilainya untuk memilih jumlah Putaran Otomatis.","StopAutoSpinIfWinExceed":"Hentikan Putaran Otomatis jika kemenangan tunggal melebihi (nilai ditentukan oleh pemain): Putaran Otomatis dinonaktifkan secara otomatis ketika kemenangan tunggal melebihi nilai tersebut.","StopAutoSpinIfBalanceIncrease":"Hentikan Putaran Otomatis jika saldo bertambah sebesar (nilai ditentukan oleh pemain): Putaran Otomatis dinonaktifkan secara otomatis ketika saldo bertambah sesuai nilai tersebut (merujuk pada jumlah saldo ketika Putaran Otomatis dimulai).","StopAutoSpinIfBalanceDecrease":"Hentikan Putaran Otomatis jika saldo berkurang sebesar (nilai ditentukan oleh pemain): Putaran Otomatis dinonaktifkan secara otomatis ketika saldo berkurang melebihi nilai tersebut (merujuk pada jumlah saldo ketika Putaran Otomatis dimulai).","BetOptionsTitle":"Jumlah Taruhan","BetSizeAction":"Besaran Taruhan: Geser untuk menentukan Besaran Taruhan.","BetLevelAction":"Tingkatan Taruhan: Geser untuk menentukan Tingkatan Taruhan.","BetAmountAction":"Jumlah Taruhan: Geser untuk menentukan Jumlah Taruhan.","MaxBetAction":"Taruhan Maksimal: Ketuk untuk mengatur Besaran Taruhan dan Tingkatan Taruhan ke nilai maksimal.","BetAmountTap":"Ketuk untuk menampilkan Pilihan Taruhan.","MoreTitle":"Pengaturan Tambahan","MoreAction":"Ketuk untuk mengakses pengaturan tambahan.","SoundTitle":"Suara","SoundAction":"Ketuk untuk MENYALAKAN atau MEMATIKAN suara.","PaytableTitle":"Tabel Bayaran","PaytableAction":"Menunjukkan kombinasi menang dan tabel bayaran.","GameRuleTitle":"Peraturan","GameRuleAction":"Menunjukkan peraturan permainan dan fungsi-fungsi tombol.","GameHistoryTitle":"Riwayat","CloseTitle":"Tutup","CloseAction":"Ketuk untuk kembali ke Permainan Utama.","ReturnToPlayerTitle":"Kembali ke Pemain","AdditionInfoTitle":"Informasi tambahan","TurboSpinTitle":"Putaran Turbo ","TurboSpinAction":"Ketuk untuk mengaktifkan atau menonaktifkan Putaran Turbo yang akan mengurangi durasi putaran rol di permainan utama.","MinusTitle":"Kurang","MinusAction":"Ketuk untuk mengurangi Jumlah Taruhan.","PlusTitle":"Tambah","PlusAction":"Ketuk untuk menambah Jumlah Taruhan.","WalletBalanceTitle":"Saldo Dompet","WalletBalanceAction":"Ketuk untuk menampilkan saldo dari dompet yang tersedia.","WinAmountTitle":"Jumlah Menang","WinAmountAction":"Ketuk untuk menampilkan Riwayat Permainan.","FreeGameCountTitle":"Hitungan Permainan Gratis","FreeGameCountDesc":"Menunjukkan jumlah permainan gratis yang tersisa.","RolloverBalanceTitle":"Saldo Berputar","RolloverBalanceDesc":"Menunjukkan saldo yang tersisa untuk memenuhi persyaratan roll-over.","FeatureBuyTitle":"Beli Fitur","FeatureBuyDesc1":"Ketuk pada tombol Beli Fitur untuk membuka menu Beli Fitur.","FeatureBuyDesc2":"Ketuk pada tombol Mulai untuk membeli Fitur Putaran Gratis dengan harga yang ditampilkan di menu Beli Fitur.","MaxBetButtonAction":"Ketuk untuk mengatur Besaran Taruhan dan Tingkatan Taruhan ke nilai maksimum.","MaxBetTitle":"Taruhan Maksimum","PayoutProbabilities":"1 dalam %{value} putaran"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Kemenangan baris taruhan dengan hadiah uang tunai dibayarkan sesuai dengan nilai yang ditunjukkan di \"Tabel Bayaran\" dikalikan dengan besaran taruhan dan tingkatan taruhan.","HighestWinIsPaid":"Hanya kemenangan tertinggi untuk setiap baris taruhan yang dibayarkan.","WinFromLeftmost":"Baris taruhan dimenangkan jika simbol-simbol yang menang tampil berurutan dari rol paling kiri ke rol paling kanan.","SimultanuousWin":"Kemenangan berturut-turut di baris taruhan yang berbeda akan ditambahkan.","SpinAction":"Ketuk untuk memulai putaran pada Baris Taruhan, Besaran Taruhan, dan Tingkatan Taruhan saat ini.","PressSpaceAction":"Tekan tombol <Spasi> untuk memulai putaran di Baris Taruhan, Besaran Taruhan dan Tingkatan Taruhan saat ini."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Kemenangan jalan taruhan dalam uang tunai bernilai sama dengan yang ditunjukkan di \"Tabel Bayaran\" dikalikan dengan besaran dan tingkatan taruhan.","BetWaysWin":"Jalan taruhan dimenangkan jika simbol-simbol kemenangan berada pada posisi berurutan dari rol paling kiri ke rol paling kanan.","TotalOfBetWaysWin":"Jumlah total kemenangan jalan taruhan untuk setiap simbol dihitung dengan mengalikan jumlah simbol pemenang yang berdekatan pada setiap simbol dari rol paling kiri ke kanan.","WinningSymbolPayout":"Pembayaran simbol pemenang dikalikan dengan jumlah kemenangan jalan taruhan.","SimultaneousWin":"Kemenangan serentak dengan jalan taruhan yang berbeda akan ditambahkan."},"SlotRulesBaseBetRelated":{"SpinAction":"Ketuk untuk mulai putaran pada Taruhan Dasar, Besar Taruhan dan Tingkatan Taruhan saat ini.","PressSpaceAction":"Tekan tombol <Spasi> untuk memulai putaran di Taruhan Dasar, Besaran Taruhan dan Tingkatan Taruhan saat ini. "}}