{"CommonRulesShared":{"InGameCurrency":"Moneda din joc este %{configuredValue}.","CashWallet":"Opțiunea „Portofel cu bani” afișează suma disponibilă pentru plasarea mizei.","WinShownInCash":"Toate câștigurile sunt afișate în bani.","BackAction":"Apăsați ca să ieșiți din joc și să mergeți la pagina anterioară.","GameLobbyAction":"Apăsați pentru a ieși din joc și pentru a accesa Lobby-ul jocului PG.","GameHistoryDescription":"Afișează detaliile referitoare la jocurile jucate anterior. Derulați până la final pentru a încărca mai multe date.","GameHistoryActionWithIcon":"Apăsați pe <img src='ic_nav_calender'/> pentru a selecta datele jocurilor care vor fi afișate în Istoric.","ReturnToPlayerDescription":"Câștigul teoretic al jucătorului (RTP) pentru acest joc este de %{rtpValue}. Acest RTP reprezintă procentajul statistic pe termen lung al mizelor totale din joc, care se plătește sub formă de câștiguri de-a lungul timpului. Valoarea RTP-ului se calculează prin împărțirea câștigurilor totale la mizele totale, în urma simulării a numeroase runde de joc.","AdditionInfoMalfunctionDescription":"Defecțiunile anulează toate plățile și jocurile.","AdditionInfoInactiveGameSessions":"Jocul va reveni automat la starea inițială după o perioadă de inactivitate de: %{dayCount} zile. Progresul și starea jocurilor cu colectare, ale jocurilor gratuite neterminate și ale jocurilor de secvență neterminate etc. nu vor mai fi păstrate.","AdditionInfoInactiveGameSessionsHour":"Jocul va reveni automat la starea inițială după o perioadă de inactivitate de: %{hourCount} ore. Progresul și starea jocurilor cu colectare, ale jocurilor gratuite neterminate și ale jocurilor de secvență neterminate etc. nu vor mai fi păstrate.","AdditionInfoDisputeHistoryDescription":"În cazul unor dispute cu privire la rezultatele jocului, toate rezultatele jocului care sunt afișate pe pagina cu istoricul jocului sunt absolute și finale.","AdditionInfoInactiveGameSessionsAlternate":"În cazul în care o rundă de joc se întrerupe din cauza deconectării rețelei, a problemelor tehnice sau dacă jucătorul iese intenționat, runda de joc va rămâne valabilă și nu va fi anulată. Runda incompletă se va relua de la momentul întreruperii, în timpul următoarei sesiuni de joc a jucătorului."},"SlotRulesShared":{"BetSize":"Valoarea pariului se poate selecta cu ajutorul selectorului „Valoare pariu”.","BetLevel":"Nivelul pariului se poate selecta cu ajutorul selectorului „Nivel pariu”.","BetAmount":"Suma pariului se poate selecta cu ajutorul selectorului „Sumă pariu”.","AutoSpinPlays":"„Învârtire automată” joacă automat jocul, pentru un număr de runde selectat.","PayoutAccordingToPaytable":"Combinațiile câștigătoare și rapoartele de plată sunt făcute în conformitate cu „Tabelul de plăți”.","MainGameTitle":"Jocul principal","SpinTitle":"Învârtire","FastStopAction":"Apăsați pe buton sau pe zona de joc în timpul unei învârtiri pentru a opri rolele.","PCVersionTitle":"Doar pentru versiunea PC","HoldSpaceBarAction":"Țineți apăsată tasta <Spațiu> pentru a învârti în continuare până eliberați tasta.","SpaceBarStopReelAction":"Când rolele se învârt, apăsați tasta <Spațiu> pentru a sări peste animația de învârtire a rolelor și pentru a afișa rezultatul de pe role (in funcție de stabilitatea conexiunii la internet).","SpaceBarOneButtonAction":"Când există doar un singur buton de apăsat pe ecran, apăsați tasta <Spațiu> pentru a activa butonul respectiv.","StopTitle":"Oprire","StopAutoSpinAction":"Apăsați pentru a opri Învârtirea automată. Numărul de pe buton indică numărul de învârtiri rămase din Învârtirea automată.","SpinOptionTitle":"Învârtire automată","StopAutoSpinMoreOptions":"Apăsați pe Mai mult pentru a afișa mai multe opțiuni pentru Învârtirea automată.","AutoSpinPlayDescription":"Învârtirea automată joacă automat jocul, pentru un număr de învârtiri selectat.","SelectAutoSpinRound":"Apăsați pe valori pentru a selecta numărul de Învârtiri automate.","StopAutoSpinIfWinExceed":"Oprire Învârtire automată dacă un câștig unic depășește (valoare specificată de jucător): Învârtirea automată se dezactivează automat când un câștig unic depășește această valoare.","StopAutoSpinIfBalanceIncrease":"Oprire Învârtire automată dacă soldul crește cu (valoare specificată de jucător): Învârtirea automată se dezactivează automat când soldul crește cu valoarea respectivă (în comparație cu soldul existent la activarea funcției Învârtire automată).","StopAutoSpinIfBalanceDecrease":"Oprire Învârtire automată dacă soldul scade cu (valoare specificată de jucător): Învârtirea automată se dezactivează automat când soldul scade cu valoarea respectivă (în comparație cu soldul existent la activarea funcției Învârtire automată).","BetOptionsTitle":"Sumă pariu","BetSizeAction":"Valoare pariu: Derulați pentru a selecta Valoarea pariului.","BetLevelAction":"Nivel pariu: Derulați pentru a selecta Nivelul pariului.","BetAmountAction":"Sumă pariu: Derulați pentru a selecta Suma pariului.","MaxBetAction":"Pariu maxim: Apăsați pentru a seta Valoarea pariului și Nivelul pariului la valorile maxime.","BetAmountTap":"Apăsați pentru a afișa Opțiunile de pariere.","MoreTitle":"Mai multe setări","MoreAction":"Apăsați pentru a accesa setări suplimentare.","SoundTitle":"Sunet","SoundAction":"Apăsați pentru a PORNI sau OPRI sunetul.","PaytableTitle":"Tabel de plăți","PaytableAction":"Afișează combinațiile câștigătoare și tabelul de plăți.","GameRuleTitle":"Reguli","GameRuleAction":"Afișează regulile de joc și funcțiile butoanelor.","GameHistoryTitle":"Istoric","CloseTitle":"Închidere","CloseAction":"Apăsați pentru a reveni la Jocul principal.","ReturnToPlayerTitle":"Returnare la jucător","AdditionInfoTitle":"Informații suplimentare","TurboSpinTitle":"Învârtirea Turbo","TurboSpinAction":"Apăsați pentru a activa sau dezactiva Învârtirea Turbo ce va reduce durata învârtirii rolelor în jocul principal.","MinusTitle":"Minus","MinusAction":"Apăsați pentru a reduce Suma pariată.","PlusTitle":"Plus","PlusAction":"Apăsați pentru a mări Suma pariată.","WalletBalanceTitle":"Sold Portofel","WalletBalanceAction":"Apăsați pentru a afișa soldul portofelelor disponibile.","WinAmountTitle":"Suma câștigată","WinAmountAction":"Apăsați pentru a afișa Istoricul jocului. ","FreeGameCountTitle":"Contor Jocuri gratuite","FreeGameCountDesc":"Afișează numărul de jocuri gratuite rămase.","RolloverBalanceTitle":"Sold reînnoit","RolloverBalanceDesc":"Afișează soldul rămas pentru acoperirea cerințelor de reluare.\t","FeatureBuyTitle":"Cumpărare secvență","FeatureBuyDesc1":"Apăsați butonul Cumpărare secvență pentru a deschide meniul Cumpărare secvență.","FeatureBuyDesc2":"Apăsați butonul Start pentru a cumpăra secvența Învârtiri gratuite la prețul afișat în meniul Cumpărare secvență.","MaxBetButtonAction":"Atingeți pentru a seta Valoarea pariului și Nivelul pariului la valorile maxime.","MaxBetTitle":"Pariu maxim","PayoutProbabilities":"1 din %{value} învârtiri"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Un câștig în bani de pe o linie de pariere este egal cu valoarea afișată în „Tabelul de plăți” înmulțită cu valoarea pariului și nivelul pariului.","HighestWinIsPaid":"Se plătește doar câștigul cel mai mare pe fiecare linie de pariere.","WinFromLeftmost":"Liniile de pariere sunt câștigătoare dacă simbolurile câștigătoare se află în succesiune, începând de la cea mai din stânga rolă înspre dreapta.","SimultanuousWin":"Câștigurile simultane din linii de pariere diferite se cumulează.","SpinAction":"Apăsați pentru a începe învârtirea cu liniile de pariu, valoarea de pariu și nivelul de pariu curente.","PressSpaceAction":"Apăsați pe tasta <Spațiu> pentru a porni învârtirea cu liniile de pariere, valoarea și nivelul de pariu curente."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Un câștig în bani dintr-un mod de pariere este egal cu valoarea afișată în „Tabelul de plăți” înmulțită cu valoarea pariului și nivelul pariului.","BetWaysWin":"Modurile de pariere sunt câștigătoare dacă simbolurile câștigătoare apar în ordine începând cu prima rolă din stânga către dreapta.","TotalOfBetWaysWin":"Numărul total de moduri de câștig pentru fiecare simbol se calculează înmulțind numărul de simboluri câștigătoare adiacente începând de pe prima rolă din stânga spre dreapta.","WinningSymbolPayout":"Raportul de plată pentru simbolul câștigător se înmulțește cu numărul de moduri câștigătoare.","SimultaneousWin":"Câștigurile simultane din moduri diferite se adună."},"SlotRulesBaseBetRelated":{"SpinAction":"Atingeți pentru a începe învârtirea cu Pariul de bază, Valoarea pariului și Nivelul de pariere curente.","PressSpaceAction":"Apăsați tasta <Spațiu> pentru a porni învârtirea cu pariul de bază, valoarea și nivelul pariului curente. "}}