{"CommonRulesShared":{"InGameCurrency":"Mängusisene valuuta on %{configuredValue}.","CashWallet":"\"Rahakott\" näitab panustamiseks saadaolevat sularaha.","WinShownInCash":"Kõik võidud näidatakse sularahas.","BackAction":"Vajuta mängust lahkumiseks ja eelmisele lehele naasmiseks.","GameLobbyAction":"Vajuta mängust lahkumiseks ja PG mängude eeskotta minemiseks.","GameHistoryDescription":"Näitab eelmiste mängitud mängude üksikasju. Rohkemate kirjete laadimiseks keri lõpuni alla.","GameHistoryActionWithIcon":"Vajuta<img src='ic_nav_calender'/>, et valida ajaloos kuvatavate mängude kuupäevad.","ReturnToPlayerDescription":"Selle mängu teoreetiline tasuvus mängijale (RTP) on %{rtpValue}. See RTP kujutab endast pikaajalist statistilist protsendimäära mängu jooksul tehtud panusest, mis aja jooksul võitudena välja makstakse. RTP arvutamiseks jagatakse arvukate mänguvoorude simulatsiooni jooksul saadud koguvõit kõigi tehtud panustega.","AdditionInfoMalfunctionDescription":"Rikked tühistavad kõik maksed ja mängud.","AdditionInfoInactiveGameSessions":"Pärast %{dayCount} päeva pikkust seisakut naaseb mäng automaatselt algsesse olekusse. Mis tahes kogumismängude, lõpetamata tasuta mängude ja lõpetamata boonusmängude jne edenemist ja olekut enam ei säilitata.","AdditionInfoInactiveGameSessionsHour":"Pärast %{hourCount} tunni pikkust seisakut naaseb mäng automaatselt algsesse olekusse. Mis tahes kogumismängude, lõpetamata tasuta mängude ja lõpetamata boonusmängude jne edenemist ja olekut enam ei säilitata.","AdditionInfoDisputeHistoryDescription":"Mängutulemuste vaidlustamise korral on kõik mänguajaloo lehel näidatud mängutulemused absoluutsed ja lõplikud.","AdditionInfoInactiveGameSessionsAlternate":"Juhul, kui mängu voor katkeb võrguühenduse kadumise tõttu, tehnilistel põhjustel või mängija sihipärase lahkumise tagajärjel, jääb mängu voor kehtima ja seda ei kaotata. Lõpetamata voor jätkub katkemise kohalt mängija järgmises mängusessioonis."},"SlotRulesShared":{"BetSize":"Panuse suurus määratakse valiku \"Panuse suurus\" abil.","BetLevel":"Panuse tase määratakse valiku \"Panuse tase\" abil.","BetAmount":"Panuse summa määratakse valiku \"Panuse summa\" abil.","AutoSpinPlays":"\"Automaatspinn\" mängib mängu automaatselt valitud arvu voorude jooksul.","PayoutAccordingToPaytable":"Võidukombinatsioonid ja väljamaksed tehakse vastavalt \"maksetabelile\".","MainGameTitle":"Põhimäng","SpinTitle":"Spinn","FastStopAction":"Rullikute peatamiseks vajuta spinnimise ajal nuppu või mänguala.","PCVersionTitle":"Ainult PC-versioonil","HoldSpaceBarAction":"Vajuta ja hoia all tühikut klahvi, et jätkata mängu spinne, kuni see vabastatakse.","SpaceBarStopReelAction":"Vajutage rullikute pöörlemise ajal tühikule, et jätta vahele rullikute pöörlemise animatsioon ja avaldada rullikute tulemused (võib sõltuda internetiühenduse stabiilsusest).","SpaceBarOneButtonAction":"Kui ekraanil saab vajutada ainult ühte nuppu, vajutage nupu aktiveerimiseks tühikut.","StopTitle":"Peata","StopAutoSpinAction":"Vajuta Automaatspinni peatamiseks. Nupul olev number näitab Automaatspinni järelejäänud spinnide arvu.","SpinOptionTitle":"Automaatspinn","StopAutoSpinMoreOptions":"Automaatspinni lisavalikute kuvamiseks vajuta valikut Rohkem.","AutoSpinPlayDescription":"Automaatspinn mängib mängu automaatselt valitud arvu spinnide jooksul.","SelectAutoSpinRound":"Automaatspinni spinnide arvu valimiseks vajuta väärtustele.","StopAutoSpinIfWinExceed":"Peata Automaatspinn, kui üks võit ületab (mängija määratud väärtuse): Automaatspinn lõpetatakse automaatselt, kui üksik võit ületab selle väärtuse.","StopAutoSpinIfBalanceIncrease":"Peata Automaatspinn, kui saldo suureneb (mängija määratud väärtuse): Automaatspinn lõpetatakse automaatselt, kui saldo suureneb selle väärtuse võrra (võrdluses saldoga Automaatspinni alustamisel).","StopAutoSpinIfBalanceDecrease":"Peata Automaatspinn, kui saldo väheneb (mängija määratud väärtuse): Automaatspinn lõpetatakse automaatselt, kui saldo väheneb selle väärtuse võrra (võrdluses saldoga Automaatspinni alustamisel).","BetOptionsTitle":"Panuse summa","BetSizeAction":"Panuse suurus: keri, et valida panuse suurus.","BetLevelAction":"Panuse tase: keri, et valida panuse tase.","BetAmountAction":"Panuse summa: keri, et valida panuse summa.","MaxBetAction":"Max panus: vajuta, et seada panuse suurus ja panuse tase maksimaalsele väärtusele.","BetAmountTap":"Vajuta, et kuvada panusevalikud.","MoreTitle":"Rohkem seadeid","MoreAction":"Vajuta, et pääseda juurde täiendavatele seadetele.","SoundTitle":"Heli","SoundAction":"Vajuta heli SISSE või VÄLJA lülitamiseks.","PaytableTitle":"Maksetabel","PaytableAction":"Näitab võidukombinatsioone ja maksetabelit.","GameRuleTitle":"Reeglid","GameRuleAction":"Näitab mängureegleid ja nuppude funktsioone.","GameHistoryTitle":"Ajalugu","CloseTitle":"Sulge","CloseAction":"Vajuta, et naasta põhimängu.","ReturnToPlayerTitle":"Tagasimakse mängijale","AdditionInfoTitle":"Lisainfo","TurboSpinTitle":"Turbospinn","TurboSpinAction":"Vajuta, et lubada või keelata turbospinn, mis vähendab rullikute spinnimise kestust põhimängus.","MinusTitle":"Miinus","MinusAction":"Vajuta, et vähendada panuse summat.","PlusTitle":"Pluss","PlusAction":"Vajuta, et suurendada panuse summat.\r\n","WalletBalanceTitle":"Rahakoti saldo\r\n","WalletBalanceAction":"Vajuta, et kuvada olemasolevate rahakottide saldo.\r\n","WinAmountTitle":"Võidusumma\r\n","WinAmountAction":"Vajuta, et kuvada mänguajalugu.\r\n","FreeGameCountTitle":"Tasuta mängude arv","FreeGameCountDesc":"Näitab allesjäänud tasuta mängude arvu.","RolloverBalanceTitle":"Läbimängimise saldo","RolloverBalanceDesc":"Näitab allesjäänud saldot läbimängimisnõude täitmiseks.","FeatureBuyTitle":"Boonusmängu ost","FeatureBuyDesc1":"Boonusmängu ostu menüü avamiseks vajuta nuppu Boonusmängu ost.","FeatureBuyDesc2":"Puuduta nuppu Alusta, et osta tasuta spinnide boonusmäng menüüs Boonusmängu ost kuvatud hinnaga.","MaxBetButtonAction":"Puuduta, et seada panuse suurus ja panuse tase maksimaalsele väärtusele.","MaxBetTitle":"Maksimaalne panus","PayoutProbabilities":"1 %{value} spinnist"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Panuseliini rahaline võit on võrdne \"Maksetabelis\" näidatud väärtusega, mis on korrutatud panuse suuruse ja panuse tasemega.","HighestWinIsPaid":"Välja makstakse ainult kõrgeim võit ühe panuseliini kohta.","WinFromLeftmost":"Panuseliinid võidavad, kui võidusümbolid on järjestikku vasakpoolseimast rullikust paremale lugedes.","SimultanuousWin":"Samaaegsed võidud erinevatel panuseliinidel liidetakse kokku.","SpinAction":"Vajuta, et alustada spinnimist praeguste panuseliinide, panuse suuruse ja panuse taseme juures.","PressSpaceAction":"Vajuta tühikut klahvi, et alustada spinnimist praeguste panuseliinide, panuse suuruse ja panuse taseme juures."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Panusesuuna rahaline võit on võrdne \"Maksetabelis\" näidatud väärtusega, mis on korrutatud panuse suuruse ja panuse tasemega.","BetWaysWin":"Panusesuunad võidavad, kui võidusümbolid on järjestikku vasakpoolseimast rullikust paremale.","TotalOfBetWaysWin":"Iga sümboli võitvate panusesuundade koguarvu arvutamiseks korrutatakse külgnevate võidusümbolite arvuga iga sümboli puhul vasakpoolseimast rullikust paremale.","WinningSymbolPayout":"Võitnud sümboli väljamakse korrutatakse võitnud panusesuundade arvuga.","SimultaneousWin":"Samaaegsed võidud erinevatel panusesuundadel liidetakse kokku."},"SlotRulesBaseBetRelated":{"SpinAction":"Vajuta, et alustada spinnimist praeguse põhipanuse, panuse suuruse ja panuse taseme juures.","PressSpaceAction":"Vajuta tühikut klahvi, et alustada spinnimist praeguse põhipanuse, panuse suuruse ja panuse taseme juures."}}