{"CommonRulesShared":{"InGameCurrency":"Тоглоомын валют %{configuredValue} байна.","CashWallet":"\"Бэлэн мөнгөний хэтэвч\" нь мөрий тавих боломжтой бэлэн мөнгийг харуулна.","WinShownInCash":"Бүх хожлыг бэлэн мөнгөөр харуулав.","BackAction":"Тоглоомоос гарч өмнөх хуудас руу буцах бол товшино уу.","GameLobbyAction":"Тоглоомоос гарч PG тоглоомын лобби руу очих бол товшино уу.","GameHistoryDescription":"Өмнө нь тоглож байсан тоглоомын мэдээллийг харуулна. Өөр олон бүртгэлийг ачаалах бол төгсгөл хүртэл нь гүйлгээрэй.","GameHistoryActionWithIcon":"Түүх дотор харуулах тоглоомуудын огноог сонгох бол<img src='ic_nav_calender'/>-г товшино уу.","ReturnToPlayerDescription":"Энэ тоглоомын онолын хувьд тоглогч руу буцах (RTP) нь %{rtpValue} байна. Энэхүү RTP нь тоглоомын нийт бооцооны урт хугацааны статистик хувийг илэрхийлдэг бөгөөд энэ нь цаг хугацааны явцад хожлын хэлбэрээр төлөгддөг. RTP-ийн утгыг олон тооны тоглоомын үеийн симуляциас авсан нийт хожлыг нийт бооцоонд хуваах замаар тооцдог.","AdditionInfoMalfunctionDescription":"Доголдолтой ажиллагаа бүх төлбөр болон тоглолтыг хүчингүй болгоно.","AdditionInfoInactiveGameSessions":"%{dayCount} өдөр идэвхгүй байсны дараа тоглоом автоматаар анхны төлөв рүүгээ буцна. Аливаа цуглуулга тоглоом, дуусаагүй үнэгүй тоглоом, дуусаагүй онцлогтой тоглоом гэх мэт тоглоомын явц болон төлөвийг цаашид хадгалахгүй.","AdditionInfoInactiveGameSessionsHour":"%{hourCount} цаг идэвхгүй байсны дараа тоглоом автоматаар анхны төлөв рүүгээ буцна. Аливаа цуглуулга тоглоом, дуусаагүй үнэгүй тоглоом, дуусаагүй онцлогтой тоглоом гэх мэт тоглоомын явц болон төлөвийг цаашид хадгалахгүй.","AdditionInfoDisputeHistoryDescription":"Тоглоомын үр дүнгээс маргаан үүсэх тохиолдолд тоглоомын түүхийн хуудсанд харуулсан тоглолтын бүх үр дүн гарцаагүй баримт бөгөөд эцсийнх байна.","AdditionInfoInactiveGameSessionsAlternate":"Сүлжээний тасалдал, техникийн асуудлаас болж тоглоомын үед саатал гарсан эсвэл тоглогч санаатайгаар гарсан тохиолдолд тоглоомын үе хүчинтэй хэвээр байх бөгөөд торгууль төлөхгүй. Тоглогч дараагийн удаа тоглоход тоглоомын дуусгаагүй үе тасалдсан хэсгээсээ үргэлжлэх болно."},"SlotRulesShared":{"BetSize":"\"Бооцооны хэмжээ\" сонгогчийг ашиглан Бооцооны хэмжээг тохируулна.","BetLevel":"\"Бооцооны түвшин\" сонгогчийг ашиглан Бооцооны түвшнийг тохируулна.","BetAmount":"\"Бооцооны дүн\" сонгогчийг ашиглан Бооцооны дүнг тохируулна.","AutoSpinPlays":"\"Автоматаар эргүүлэх\" нь сонгосон үеийн тоогоор автоматаар тоглоомыг тоглуулна.","PayoutAccordingToPaytable":"Хожлын хослол ба төлбөрүүдийг \"Төлбөрийн хүснэгт\"-ийн дагуу хийнэ.","MainGameTitle":"Үндсэн тоглоом","SpinTitle":"Эргүүлэх","FastStopAction":"Дамрыг зогсоох бол товчлуур дээр эсвэл эргүүлэх үед тоглоомын хэсгийг товшино.","PCVersionTitle":"Зөвхөн компьютерийн хувилбар","HoldSpaceBarAction":"<Зай> Tовчлуурыг удаан дарснаар тоглоомын дүн гарах хүртэл үргэлжлүүлэн эргүүлнэ.","SpaceBarStopReelAction":"Дамар эргэж байх үед дамрын эргүүлэлтийн хөдөлгөөнийг алгасахын тулд <Зай> товчлууурыг дарж, дамрын үр дүнг харна уу (интернет холболтын тогтвортой байдлаас хамаарна).","SpaceBarOneButtonAction":"Дэлгэцэн дээр яг нэг товчлуур дарах боломжтой үед товчлуурыг идэвхжүүлэхийн тулд <Зай> товчийг дарна уу.","StopTitle":"Зогсоох","StopAutoSpinAction":"Автоматаар эргүүлэхийг зогсоох бол товшино уу. Товчлуур дээрх тоо нь Автоматаар эргүүлэхэд үлдсэн тоог заана.","SpinOptionTitle":"Автоматаар эргүүлэх","StopAutoSpinMoreOptions":"Автоматаар эргүүлэх илүү олон сонголтыг харуулах бол Нэмэлт дээр товшино уу.","AutoSpinPlayDescription":"Автоматаар эргүүлэх нь сонгосон эргүүлэх тоогоор автоматаар тоглоомыг тоглуулдаг.","SelectAutoSpinRound":"Автоматаар эргүүлэх тоог сонгох бол утгууд дээр товшино уу.","StopAutoSpinIfWinExceed":"Нэг хожил нь (тоглогчийн тодорхойлсон утга)-с давсан тохиолдолд Автоматаар эргүүлэхийг зогсооно уу: Нэг хожил нь энэ утгаас хэтэрсэн тохиолдолд Автоматаар эргүүлэх нь автоматаар идэвхгүй болно.","StopAutoSpinIfBalanceIncrease":"Үлдэгдэл нь (тоглогчийн тодорхойлсон утга)-р нэмэгдвэл Автоматаар эргүүлэхийг зогсооно уу: Энэ утгаар үлдэгдэл нэмэгдэх үед Автоматаар эргүүлэх нь автоматаар идэвхгүй болно (Автоматаар эргүүлж эхлэх үеийн үлдэгдэлтэй холбоотой).","StopAutoSpinIfBalanceDecrease":"Үлдэгдэл нь (тоглогчийн тодорхойлсон утга)-р багасвал Автоматаар эргүүлэхийг зогсооно уу: Энэ утгаар үлдэгдэл хасагдах үед Автоматаар эргүүлэх нь автоматаар идэвхгүй болно (Автоматаар эргүүлж эхлэх үеийн үлдэгдэлтэй холбоотой).","BetOptionsTitle":"Бооцооны дүн","BetSizeAction":"Бооцооны хэмжээ: Бооцооны хэмжээг сонгох бол гүйлгэнэ үү.","BetLevelAction":"Бооцооны түвшин: Бооцооны түвшнийг сонгох бол гүйлгэнэ үү.","BetAmountAction":"Бооцооны дүн: Бооцооны дүнг сонгох бол гүйлгэнэ үү.","MaxBetAction":"Хамгийн их бооцоо: Бооцооны хэмжээ ба бооцооны түвшнийг хамгийн их утгаар тохируулах бол товшино уу.","BetAmountTap":"Бооцооны сонголтыг харах бол товшино уу.","MoreTitle":"Нэмэлт тохиргоо","MoreAction":"Нэмэлт тохиргоонд хандах бол товшино уу.","SoundTitle":"Дуу","SoundAction":"Дууг АСААХ эсвэл УНТРААХ бол товшино уу.","PaytableTitle":"Төлбөрийн хүснэгт","PaytableAction":"Хожлын хослол ба төлбөрийн хүснэгтийг харуулна.","GameRuleTitle":"Дүрэм","GameRuleAction":"Тоглоомын дүрэм ба товчлуурын функцийг харуулна.","GameHistoryTitle":"Түүх","CloseTitle":"Хаах","CloseAction":"Үндсэн тоглоом руу буцах бол товшино уу.","ReturnToPlayerTitle":"Тоглогч руу буцах","AdditionInfoTitle":"Нэмэлт мэдээлэл","TurboSpinTitle":"Турбо Эргүүлэх","TurboSpinAction":"Турбо Эргүүлэхийг идэвхжүүлэх эсвэл идэвхгүй болгох бол товшоорой, ингэснээр үндсэн тоглоомын дамар эргүүлэх хугацаа багасна.","MinusTitle":"Хасах","MinusAction":"Бооцооны дүнг багасгах бол товшино уу.","PlusTitle":"Нэмэх","PlusAction":"Бооцооны дүнг нэмэх бол товшино уу.\r\n","WalletBalanceTitle":"Хэтэвчийн үлдэгдэл\r\n","WalletBalanceAction":"Хэтэвчийн боломжит үлдэгдлийг харах бол товшино уу.\r\n","WinAmountTitle":"Хожлын дүн\r\n","WinAmountAction":"Тоглоомын түүхийг харах бол товшино уу.\r\n","FreeGameCountTitle":"Үнэгүй тоглолтын тоо","FreeGameCountDesc":"Үнэгүй тоглолтын үлдсэн тоог харуулна.","RolloverBalanceTitle":"Эргэлдэх үлдэгдэл","RolloverBalanceDesc":"Эргэлдэх шаардлагад хүрэхийн тулд үлдсэн үлдэгдлийг харуулна.","FeatureBuyTitle":"Онцлогийг худалдан авах","FeatureBuyDesc1":"Онцлогийг худалдан авах цэсийг нээхийн тулд Онцлогийг худалдан авах товчийг дарна уу.","FeatureBuyDesc2":"Онцлогийг худалдан авах цэс дээрх үнээр Үнэгүй эргүүлэх онцлогийг худалдан авахын тулд Эхлэх товчийг дарна уу.","MaxBetButtonAction":"Бооцооны хэмжээ ба Бооцооны түвшнийг хамгийн их утгаар тохируулахын тулд товшино уу.","MaxBetTitle":"Хамгийн их бооцоо","PayoutProbabilities":"%{value} эргүүлэхийн 1"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Бэлэн мөнгөөр хожих бооцооны шугам нь \"Төлбөрийн хүснэгт\"-д үзүүлсэн утгыг бооцооны хэмжээ ба бооцооны түвшнээр үржүүлсэнтэй тэнцүү байна.","HighestWinIsPaid":"Бооцооны шугам тус бүрийн зөвхөн хамгийн өндөр хожлыг төлнө.","WinFromLeftmost":"Хожлын тэмдгүүд хамгийн зүүн талын дамраас баруун тийш дараалан байвал бооцооны шугамаар хожно.","SimultanuousWin":"Бооцооны өөр төрлийн шугам дээр нэгэн зэрэг хожвол тэр нь нэмэгддэг.","SpinAction":"Одоогийн Бооцооны шугам, Бооцооны хэмжээ, Бооцооны түвшнээр эргүүлж эхлэх бол товшино уу.","PressSpaceAction":"<Зай> Tовчлуурыг дарж одоогийн Бооцооны шугам, Бооцооны хэмжээ, Бооцооны түвшнээр эргүүлнэ үү."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Бэлэн мөнгөөр хожих бооцооны арга нь \"Төлбөрийн хүснэгт\"-д үзүүлсэн утгыг бооцооны хэмжээ ба бооцооны түвшнээр үржүүлсэнтэй тэнцүү байна.","BetWaysWin":"Хожлын тэмдгүүд хамгийн зүүн талын дамраас баруун тийш дараалан байвал бооцооны аргаар хожно.","TotalOfBetWaysWin":"Тэмдэг тус бүр дээрх зэргэлдээх хожлын тэмдгийн тоог хамгийн зүүн талын дамраас баруун тийш үржүүлж тэмдэг тус бүрийн хожих бооцооны нийт тоог тооцно.","WinningSymbolPayout":"Хожлын тэмдгийн төлбөрийг хожих бооцооны аргын тоогоор үржүүлнэ.","SimultaneousWin":"Бооцооны төрөл бүрийн аргууд дээр нэгэн зэрэг хожвол тэр нь нэмэгддэг."},"SlotRulesBaseBetRelated":{"SpinAction":"Одоогийн Үндсэн бооцоо, Бооцооны хэмжээ, Бооцооны түвшнээр эргүүлж эхлэх бол товшино уу.","PressSpaceAction":"<Зай> Tовчлуурыг дарж одоогийн Үндсэн бооцоо, Бооцооны хэмжээ, Бооцооны түвшнээр эргүүлнэ үү."}}