{"CommonRulesShared":{"InGameCurrency":"The in-game currency is %{configuredValue}.","CashWallet":"\"Coins Wallet\" displays the coins available for play.","WinShownInCash":"All wins shown in coins.","BackAction":"Tap to leave the game and go back to the previous page.","GameLobbyAction":"Tap to leave the game and go to PG Game Lobby.","GameHistoryDescription":"Shows details of the previous games played. Scroll down to the end to load more records.","GameHistoryActionWithIcon":"Tap<img src='ic_nav_calender'/>to select the dates of games to be shown in History.","ReturnToPlayerDescription":"The theoretical return to player (RTP) for this game is %{rtpValue}. This RTP represents the long-term statistical percentage of total spins in the game that is awarded out as winnings over time. The RTP value is calculated by dividing the total winnings by the total spins from a simulation of numerous game rounds.","AdditionInfoMalfunctionDescription":"Malfunction voids all spins and plays.","AdditionInfoInactiveGameSessions":"The game will automatically return to its initial state after being idle for %{dayCount} days. Progress and status of any collection games, unfinished free games, and unfinished feature games etc will no longer be retained.","AdditionInfoInactiveGameSessionsHour":"The game will automatically return to its initial state after being idle for %{hourCount} hours. Progress and status of any collection games, unfinished free games, and unfinished feature games etc will no longer be retained.","AdditionInfoDisputeHistoryDescription":"In the event of disputes over game results, all game results that are shown in the game history page are absolute and final.","AdditionInfoInactiveGameSessionsAlternate":"In the event that a game round is interrupted due to network disconnection, technical issues, or if the player intentionally exits, the game round will remain valid and will not be forfeited. The incomplete round will resume from the point of interruption during the player's next game session."},"SlotRulesShared":{"BetSize":"The Spin Size is set using the \"Spin Size\" selector.","BetLevel":"The Spin Level is set using the \"Spin Level\" selector.","BetAmount":"The Spin Amount is set using the \"Spin Amount\" selector.","AutoSpinPlays":"\"Auto Spin\" automatically plays the game for a selected number of rounds.","PayoutAccordingToPaytable":"Winning combinations and awards are made according to the \"Win Table\".","MainGameTitle":"Main Game","SpinTitle":"Spin","FastStopAction":"Tap the button or the game area during a spin to stop the reels.","PCVersionTitle":"PC Version only","HoldSpaceBarAction":"Press and Hold <Space> key will continue game spins until it is released. ","SpaceBarStopReelAction":"When the reels are spinning, press the <Space> key to skip the reels spinning animation and reveal the reel results (subject to internet connection stability).","SpaceBarOneButtonAction":"Whenever there is exactly one on-screen button available to press, press the <Space> key to activate the button.","StopTitle":"Stop","StopAutoSpinAction":"Tap to stop Auto Spin. The number on the button indicates the remaining number of spins for Auto Spin.","SpinOptionTitle":"Auto Spin","StopAutoSpinMoreOptions":"Tap on More to display more options for Auto Spin.","AutoSpinPlayDescription":"Auto Spin automatically plays the game for a selected number of spins.","SelectAutoSpinRound":"Tap on the values to select number of Auto Spins.","StopAutoSpinIfWinExceed":"Stop Auto Spin if a single win exceeds (value specified by player): Auto Spin is automatically disabled when a single win exceeds this value.","StopAutoSpinIfBalanceIncrease":"Stop Auto Spin if balance increases by (value specified by player): Auto Spin is automatically disabled when the balance is increased by this value (in reference to the balance when the Auto Spin is initiated).","StopAutoSpinIfBalanceDecrease":"Stop Auto Spin if balance decreases by (value specified by player): Auto Spin is automatically disabled when the balance is decreased by this value (in reference to the balance when the Auto Spin is initiated).","BetOptionsTitle":"Spin Amount","BetSizeAction":"Spin Size: Scroll to select the Spin Size.","BetLevelAction":"Spin Level: Scroll to select the Spin Level.","BetAmountAction":"Spin Amount: Scroll to select the Spin Amount.","MaxBetAction":"Max Spin: Tap to set Spin Size and Spin Level to maximum value.","BetAmountTap":"Tap to display the Spin Options.","MoreTitle":"More Settings","MoreAction":"Tap to access additional settings.","SoundTitle":"Sound","SoundAction":"Tap to turn sound ON or OFF.","PaytableTitle":"Win Table","PaytableAction":"Shows winning combinations and win table.","GameRuleTitle":"Rules","GameRuleAction":"Shows the game rules and button functions.","GameHistoryTitle":"History","CloseTitle":"Close","CloseAction":"Tap to return to the Main Game.","ReturnToPlayerTitle":"Return to Player","AdditionInfoTitle":"Additional Information","TurboSpinTitle":"Turbo Spin","TurboSpinAction":"Tap to enable or disable the Turbo Spin which will reduce the duration of reel spins in the main game.","MinusTitle":"Minus","MinusAction":"Tap to reduce the Spin Amount.","PlusTitle":"Plus","PlusAction":"Tap to increase the Spin Amount.","WalletBalanceTitle":"Wallet Balance","WalletBalanceAction":"Tap to display the balance of available wallets.","WinAmountTitle":"Win Amount","WinAmountAction":"Tap to display the Game History.","FreeGameCountTitle":"Free Game Count","FreeGameCountDesc":"Shows the remaining number of free games.","RolloverBalanceTitle":"Roll-over Balance","RolloverBalanceDesc":"Shows the remaining balance to achieve the roll-over's requirement.","FeatureBuyTitle":"Feature Play","FeatureBuyDesc1":"Tap on Feature Play button to open the Feature Play menu.","FeatureBuyDesc2":"Tap on Start button to play the Free Spins Feature at the value displayed in the Feature Play menu.","MaxBetButtonAction":"Tap to set Spin Size and Spin Level to maximum value.","MaxBetTitle":"Maximum Spin","PayoutProbabilities":"1 in %{value} spins"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"A spin line win in coins is equal to the value shown in the \"Win Table\" multiplied by the spin size and spin level.","HighestWinIsPaid":"Only the highest win per spin line is awarded.","WinFromLeftmost":"Spin lines win if the winning symbols are in succession from the leftmost reel to right.","SimultanuousWin":"Simultaneous wins on different spin lines are added.","SpinAction":"Tap to start spin at the current Spin Lines, Spin Size and Spin Level.","PressSpaceAction":"Press the <Space> key to start spin at the current Spin Lines, Spin Size and Spin Level. "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"A spin way win in coins is equal to the value shown in the \"Win Table\"  multiplied by the spin size and spin level.","BetWaysWin":"Spin ways win if the winning symbols are in succession from the leftmost reel to right.","TotalOfBetWaysWin":"Total number of winning spin ways for each symbol are calculated by multiplying the number of adjacent winning symbols on each symbols from leftmost reel to right.","WinningSymbolPayout":"The winning symbol award is multiplied by the number of winning spin ways.","SimultaneousWin":"Simultaneous wins on different spin ways are added."},"SlotRulesBaseBetRelated":{"SpinAction":"Tap to start spin at the current Base Spin, Spin Size and Spin Level.","PressSpaceAction":"Press the <Space> key to start spin at the current Base Spin, Spin Size and Spin Level. "}}