{"CommonRulesShared":{"InGameCurrency":"De valuta in het spel is %{configuredValue}.","CashWallet":"'Geldportemonnee' toont het geld dat beschikbaar is om in te zetten.","WinShownInCash":"Alle winsten worden in geldwaarden getoond.","BackAction":"Tik om het spel te verlaten en terug te gaan naar de vorige pagina.","GameLobbyAction":"Tik om het spel te verlaten en naar de PG-spellobby te gaan.","GameHistoryDescription":"Toont details van de voorgaande gespeelde spellen. Scroll helemaal omlaag om meer records te laden.","GameHistoryActionWithIcon":"Tik op <img src='ic_nav_calender'/> om de data te selecteren van de spellen die via Geschiedenis moeten worden getoond.","ReturnToPlayerDescription":"Het theoretische uitbetalingspercentage (RTP) voor dit spel is %{rtpValue}. De RTP geeft het statistische percentage weer van de totale inzet in het spel dat op de lange termijn als winst wordt uitbetaald. De RTP-waarde wordt berekend door de totale winst te delen door de totale inzet in een simulatie van een groot aantal spelrondes.","AdditionInfoMalfunctionDescription":"Bij een storing komen alle spelrondes en uitbetalingen te vervallen.","AdditionInfoInactiveGameSessions":"Het spel gaat automatisch terug naar zijn initiële staat nadat er gedurende %{dayCount} dagen niet is gespeeld. De progressie en status van verzamelspellen, onvoltooide gratis rondes of onvoltooide functierondes, enz. worden niet opgeslagen.","AdditionInfoInactiveGameSessionsHour":"Het spel gaat automatisch terug naar zijn initiële staat nadat er gedurende %{hourCount} uur niet is gespeeld. De progressie en status van verzamelspellen, onvoltooide gratis rondes of onvoltooide functierondes, enz. worden niet opgeslagen.","AdditionInfoDisputeHistoryDescription":"Bij geschillen over spelresultaten zijn alle spelresultaten op de pagina spelgeschiedenis absoluut en definitief.","AdditionInfoInactiveGameSessionsAlternate":"Als een spelronde wordt onderbroken door een netwerkstoring, technische problemen of als de speler opzettelijk het spel verlaat, blijft de spelronde geldig en gaat deze niet verloren. De onvoltooide ronde wordt tijdens de volgende spelsessie van de speler hervat vanaf het punt waar de vorige sessie werd onderbroken."},"SlotRulesShared":{"BetSize":"De Inzethoogte wordt ingesteld via de 'Inzethoogte' kiezer.","BetLevel":"Het Inzetniveau wordt ingesteld via de 'Inzetniveau' kiezer.","BetAmount":"Het Inzetbedrag wordt ingesteld via de 'Inzetbedrag' kiezer.","AutoSpinPlays":"'Auto-ronde' speelt het spel automatisch gedurende een geselecteerd aantal rondes.","PayoutAccordingToPaytable":"Winnende combinaties en uitbetalingen worden gedaan volgens de 'Prijzentabel'.","MainGameTitle":"Hoofdspel","SpinTitle":"Draai","FastStopAction":"Tik tijdens een ronde op de knop of op het speelveld om de rollen te stoppen.","PCVersionTitle":"Alleen pc-versie","HoldSpaceBarAction":"Door de <Spatie> toets ingedrukt te houden, gaan spelrondes door totdat de toets wordt losgelaten.","SpaceBarStopReelAction":"Druk als de rollen draaien op de <Spatie>-toets om de animatie van het draaien van de rollen over te slaan en zo de resultaten te onthullen (afhankelijk van de stabiliteit van je internetverbinding).","SpaceBarOneButtonAction":"Wanneer er exact één knop op het scherm staat om op te drukken, druk je op de <Spatie>-toets om de knop te activeren.","StopTitle":"Stop","StopAutoSpinAction":"Tik om Auto-ronde te stoppen. Het getal op de knop geeft het resterende aantal rondes aan voor Auto-ronde.","SpinOptionTitle":"Auto-ronde","StopAutoSpinMoreOptions":"Tik op ‘Meer’ om meer Auto Spin-opties te bekijken.","AutoSpinPlayDescription":"Auto-ronde speelt het spel automatisch gedurende een geselecteerd aantal rondes.","SelectAutoSpinRound":"Tik op de waarden op het aantal Auto Spins te kiezen.","StopAutoSpinIfWinExceed":"Stop Auto-ronde als een enkele winst hoger is dan (door de speler opgegeven waarde): Auto-ronde wordt automatisch uitgeschakeld wanneer een enkele winst deze waarde overschrijdt.","StopAutoSpinIfBalanceIncrease":"Stop Auto-ronde als het saldo toeneemt met (door de speler opgegeven waarde): Auto-ronde wordt automatisch uitgeschakeld als het saldo toeneemt met deze waarde (ten opzichte van het saldo bij aanvang van de Auto-ronde).","StopAutoSpinIfBalanceDecrease":"Stop Auto-ronde als het saldo afneemt met (door de speler opgegeven waarde): Auto-ronde wordt automatisch uitgeschakeld wanneer het saldo afneemt met deze waarde (ten opzichte van het saldo bij aanvang van de Auto-ronde).","BetOptionsTitle":"Inzetbedrag","BetSizeAction":"Inzethoogte: Scroll om de Inzethoogte te selecteren.","BetLevelAction":"Inzetniveau: Scroll om het Inzetniveau te selecteren.","BetAmountAction":"Inzetbedrag: Scroll om het Inzetbedrag te selecteren.","MaxBetAction":"Max. inzet: Tik om Inzethoogte en Inzetniveau op de maximale waarde in te stellen.","BetAmountTap":"Tik om de Inzetopties weer te geven.","MoreTitle":"Meer instellingen","MoreAction":"Tik voor toegang tot de extra instellingen.","SoundTitle":"Geluid","SoundAction":"Tik om het geluid AAN/UIT te zetten.","PaytableTitle":"Prijzentabel","PaytableAction":"Toont winnende combinaties en prijzentabel.","GameRuleTitle":"Regels","GameRuleAction":"Toont de spelregels en toetsfuncties.","GameHistoryTitle":"Geschiedenis","CloseTitle":"Sluiten","CloseAction":"Tik om terug te keren naar het Hoofdspel.","ReturnToPlayerTitle":"Uitbetalingspercentage","AdditionInfoTitle":"Aanvullende informatie","TurboSpinTitle":"Turbospin ","TurboSpinAction":"Tik om de Turbo Spin in of uit te schakelen. Dit beperkt de duur van het draaien van de rollen in het hoofdspel.","MinusTitle":"Minus","MinusAction":"Tik om het ingezette bedrag te verminderen.","PlusTitle":"Plus","PlusAction":"Tik om het ingezette bedrag te verhogen.","WalletBalanceTitle":"Saldo portefeuille","WalletBalanceAction":"Tik om het saldo van de beschikbare portefeuilles weer te geven.","WinAmountTitle":"Winstbedrag","WinAmountAction":"Tik om de spelgeschiedenis weer te geven.","FreeGameCountTitle":"Aantal Gratis Rondes","FreeGameCountDesc":"Geeft het resterende aantal gratis rondes weer.","RolloverBalanceTitle":"Roll-oversaldo","RolloverBalanceDesc":"Geeft het resterende saldo weer om aan de eisen van de roll-over te voldoen.","FeatureBuyTitle":"Functie kopen","FeatureBuyDesc1":"Tik op de knop 'Functie kopen' om het menu 'Functie kopen' te openen.","FeatureBuyDesc2":"Tik op de knop Start om de Gratis Rondes-functie te kopen voor de in het menu 'Functie kopen' aangegeven prijs.","MaxBetButtonAction":"Tik om inzethoogte en inzetniveau op de maximale waarde in te stellen.","MaxBetTitle":"Maximum inzet","PayoutProbabilities":"1 op %{value} draaien"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Een lijnwinst in contanten is gelijk aan de in de 'Prijzentabel' vermelde waarde, vermenigvuldigd met de inzetgrootte en het inzetniveau.","HighestWinIsPaid":"Alleen de hoogste winst per inzetlijn wordt uitbetaald.","WinFromLeftmost":"Inzetlijnen winnen als winnende symbolen doorlopend zijn vanaf de meest linkse rol naar rechts.","SimultanuousWin":"Gelijktijdige winsten op verschillende winlijnen worden bij elkaar opgeteld.","SpinAction":"Tik om een ronde te starten met de huidige Inzetlijnen, Inzethoogte en Inzetniveau.","PressSpaceAction":"Druk op de <Spatie> toets om de ronde te starten op de huidige Inzetlijnen, Inzethoogte en Inzetniveau. "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Een manierwinst in contanten is gelijk aan de in de 'Prijzentabel' vermelde waarde, vermenigvuldigd met de inzethoogte en het inzetniveau.","BetWaysWin":"Inzetmanieren winnen als de winnende symbolen doorlopend zijn vanaf de meest linkse rol naar rechts.","TotalOfBetWaysWin":"Het totale aantal winnende inzetmanieren voor elk symbool wordt berekend door het aantal aangrenzende winnende symbolen op elk symbool te vermenigvuldigen van de meest linkse rol naar rechts.","WinningSymbolPayout":"De winnende symbooluitbetaling wordt vermenigvuldigd met het aantal winnende inzetmanieren.","SimultaneousWin":"Gelijktijdige winsten op verschillende inzetmanieren worden bij elkaar opgeteld."},"SlotRulesBaseBetRelated":{"SpinAction":"Tik om de ronde te starten met de huidige Basisinzet, Inzethoogte en Inzetniveau.","PressSpaceAction":"Druk op de <Spatie> toets om de ronde te starten op de huidige Basisinzet, Inzethoogte en Inzetniveau. "}}