{"CommonRulesShared":{"InGameCurrency":"Valutaen i spillet er %{configuredValue}.","CashWallet":"\"Kontant wallet\" viser de tilgængelige kontanter.","WinShownInCash":"Alle gevinster vises i kontanter.","BackAction":"Tryk for at forlade spillet og gå tilbage til forrige side.","GameLobbyAction":"Tryk for at forlade spillet og gå til PG spil-lobby.","GameHistoryDescription":"Viser oplysninger om tidligere spillede spil. Scrol ned til bunden for at indlæse flere oplysninger.","GameHistoryActionWithIcon":"Tap på <img src='ic_nav_calender'/> for at vælge de spildatoer, der skal vises i Historik.","ReturnToPlayerDescription":"Det teoretiske spillerafkast (RTP) for dette spil er %{rtpValue}. Dette spillerafkast repræsenterer den langvarige statistiske procentdel af samlede indsatser i spillet, som over tid udbetales som gevinster. Værdien af spillerafkast beregnes ved at dividere de samlede gevinster med de samlede indsatser, fra en simulering af flere spilrunder.","AdditionInfoMalfunctionDescription":"Fejl annullerer alle udbetalinger og spil.","AdditionInfoInactiveGameSessions":"Spillet vender automatiske tilbage til starttilstand, når det ikke har været brugt i: %{dayCount} dage. Fremgang og status på alle indsamlingsspil, uafsluttede gratis spins,  uafsluttede funktionsspil osv. bevares ikke.","AdditionInfoInactiveGameSessionsHour":"Spillet vender automatiske tilbage til starttilstand, når det ikke har været brugt i: %{hourCount} timer. Fremgang og status på alle indsamlingsspil, uafsluttede gratis spins,  uafsluttede funktionsspil osv. bevares ikke.","AdditionInfoDisputeHistoryDescription":"I tilfælde af uenighed om spilresultater er alle spilresultater, som vises på spilhistoriksiden, fuldstændige og endegyldige.","AdditionInfoInactiveGameSessionsAlternate":"I tilfælde af, at en spilrunde afbrydes på grund af en netværksfrakobling, tekniske problemer, eller hvis spilleren tilsigtet forlader spillet, vil spilrunden forblive gyldig, og vil ikke blive annulleret. Den ufuldstændige runde vil blive genoptaget fra det øjeblik hvor den blev afbrudt, i forbindelse med spillerens næste spilsession."},"SlotRulesShared":{"BetSize":"Indsatsstørrelsen indstilles med vælgeren \"Indsatsstørrelse\".","BetLevel":"Indsatsniveauet indstilles med vælgeren \"Indsatsniveau\".","BetAmount":"Indsatsbeløbet indstilles med vælgeren \"Indsatsbeløb\".","AutoSpinPlays":"\"Autospin\" spiller automatisk spillet i det valgte antal runder.","PayoutAccordingToPaytable":"Gevinstkombinationer og udbetalinger sker i følge \"Udbetalingstabellen\".","MainGameTitle":"Hovedspil","SpinTitle":"Spin","FastStopAction":"Tryk på knappen eller spilområdet under et spin for at stoppe hjulene.","PCVersionTitle":"Kun computerversion","HoldSpaceBarAction":"Tryk og hold <Mellemrum>-tasten vil fortsætte spillet, indtil den slippes. ","SpaceBarStopReelAction":"Når hjulene spinner, skal du trykke på <Mellemrum>-tasten for at springe animationen af hjulspinning over, og afsløre hjulresultaterne (under hensyntagen til internetforbindelsens stabilitet).","SpaceBarOneButtonAction":"Når der er nøjagtigt én knap på skærmen som der kan trykkes på, kan du trykke på <Mellemrum>-tasten, for at aktivere knappen.","StopTitle":"Stop","StopAutoSpinAction":"Tryk for at stoppe autospin. Nummeret på knappen angiver antallet af resterende spin i Autospin.","SpinOptionTitle":"Autospin","StopAutoSpinMoreOptions":"Tryk på Flere for at se flere muligheder for Autospin.","AutoSpinPlayDescription":"Autospin spiller automatisk spillet i det valgte antal spins.","SelectAutoSpinRound":"Tryk på værdierne for at vælge antal Autospins.","StopAutoSpinIfWinExceed":"Stop Autospin, hvis en enkeltgevinst overstiger (beløb fastsat af spilleren): Autospin deaktiveres automatisk, hvis en gevinst overstiger dette beløb.","StopAutoSpinIfBalanceIncrease":"Stop Autospin, hvis saldoen øges med (beløb fastsat af spilleren): Autospin deaktiveres automatisk, når saldoen øges med denne værdi (i forhold til saldoen, når Autospin er startet).","StopAutoSpinIfBalanceDecrease":"Stop Autospin, hvis saldoen formindskes med (beløb fastsat af spilleren): Autospin deaktiveres automatisk, når saldoen formindskes med denne værdi (i forhold til saldoen, når Autospin er startet).","BetOptionsTitle":"Indsatsbeløb","BetSizeAction":"Indsatsstørrelse: Scrol for at vælge indsatsstørrelse.","BetLevelAction":"Indsatsniveau: Scrol for at vælge indsatsniveau.","BetAmountAction":"Indsatsbeløb: Scrol for at vælge indsatsbeløb.","MaxBetAction":"Maks. indsats: Tryk for at indstille indsatsstørrelse og -niveau til maksimum værdi.","BetAmountTap":"Tryk for at se Indsatsmuligheder.","MoreTitle":"Flere indstillinger","MoreAction":"Tryk for at få adgang til flere indstillinger.","SoundTitle":"Lyd","SoundAction":"Tryk for at slå lyden TIL eller FRA.","PaytableTitle":"Udbetalingstabel","PaytableAction":"Viser gevinstkombinationer og udbetalingstabel.","GameRuleTitle":"Regler","GameRuleAction":"Viser spilleregler og knapfunktioner.","GameHistoryTitle":"Historik","CloseTitle":"Luk","CloseAction":"Tryk for at vende tilbage til hovedspillet.","ReturnToPlayerTitle":"Tilbagebetaling til spiller","AdditionInfoTitle":"Yderligere information","TurboSpinTitle":"Turbo-spin","TurboSpinAction":"Tryk for at aktivere eller deaktivere Turbospin, hvilket reducerer varigheden af hjulspinnet i hovedspillet.","MinusTitle":"Minus","MinusAction":"Tryk for at sætte indsatsbeløbet ned.","PlusTitle":"Plus","PlusAction":"Tryk for at sætte indsatsbeløbet op.","WalletBalanceTitle":"Wallet-saldo","WalletBalanceAction":"Tryk for at få vist saldoen på tilgængelige wallets.","WinAmountTitle":"Gevinstbeløb","WinAmountAction":"Tryk for at se Spilhistorik.","FreeGameCountTitle":"Antal gratis spil","FreeGameCountDesc":"Viser det resterende antal gratis spil.","RolloverBalanceTitle":"Overført saldo","RolloverBalanceDesc":"Viser den resterende saldo, der mangler for opfylde indsatskravet.","FeatureBuyTitle":"Funktionskøb","FeatureBuyDesc1":"Tryk på knappen Funktionskøb for at åbne menuen Funktionskøb.","FeatureBuyDesc2":"Tryk på Startknappen for at købe Gratis Spins-funktionen til den pris, der fremgår af menuen Funktionskøb.","MaxBetButtonAction":"Tryk for at indstille indsatsstørrelse og -niveau til maksimal værdi.","MaxBetTitle":"Maksimum indsats","PayoutProbabilities":"1 ud af %{value} spins"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"En indsatslinjegevinst i kontanter svarer til den værdi, der ses i \"Udbetalingstabellen\" ganget med indsatsstørrelse og -niveau.","HighestWinIsPaid":"Kun den højeste gevinst pr. indsatslinje udbetales.","WinFromLeftmost":"Indsatslinjer vinder, hvis de vindende symboler er fortløbende, gående fra hjulet længst til venstre mod højre.","SimultanuousWin":"Samtidige gevinster på forskellige indsatslinjer lægges samme.","SpinAction":"Tryk for at starte spin med de aktuelt valgte indsatslinjer, -størrelse og -niveau.","PressSpaceAction":"Tryk på <Mellemrum>-tasten for at starte spillet med den nuværende linjeindsats, -størrelse og -niveau. "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"En indsatsmådegevinst i kontanter svarer til den værdi, der ses i \"Udbetalingstabellen\" ganget med indsatsstørrelsen og -niveauet.","BetWaysWin":"Indsatsmåder vinder, hvis vindersymbolerne er sammenhængende fra det venstre hjul til det højre.","TotalOfBetWaysWin":"Antallet af vindende indsatsmåder for hvert symbol beregnes ved at gange antallet af sammenhængende vindersymboler på hvert symbol fra det venstre til det højre.","WinningSymbolPayout":"Vindersymbol-udbetalinger ganges med antallet af vindende indsatsmåder.","SimultaneousWin":"Samtidige gevinster på forskellige indsatsmåder lægges sammen."},"SlotRulesBaseBetRelated":{"SpinAction":"Tryk for at starte spinnet med de aktuelt valgte grundindsats, -størrelse og -niveau.","PressSpaceAction":"Tryk på <Mellemrum>-tasten for at starte spillet med den nuværende grundindsats, indsatsstørrelse og indsatsniveau. "}}