{"CommonRulesShared":{"InGameCurrency":"Valutaen i spillet er %{configuredValue}.","CashWallet":"\"Saldo\" viser pengene tilgjengelig for spilling.","WinShownInCash":"Alle gevinster vises i pengebeløp.","BackAction":"Trykk for å forlate spillet og gå tilbake til forrige side.","GameLobbyAction":"Trykk for å forlate spillet og gå til PG-spillobby","GameHistoryDescription":"Viser informasjonen for tidligere spilte runder. Rull ned til slutten for å laste inn flere opplysninger.","GameHistoryActionWithIcon":"Trykk påe <img src='ic_nav_calender'/> for å velge datoene i spillet som skal vises i historikken.","ReturnToPlayerDescription":"Den teoretiske returen til spilleren (RTP) for dette spillet er %{rtpValue}. Denne RTP-en representerer den langsiktige statistiske prosentandelen av totale innsatser i spillet som utbetales som gevinster over tid. RTP-verdien beregnes ved å dele de totale gevinstene på den totale innsatsen fra en simulering av flere spillrunder.","AdditionInfoMalfunctionDescription":"Systemfeil annullerer alle gevinster og spill.","AdditionInfoInactiveGameSessions":"Spillet går automatisk tilbake til sin opprinnelige status etter å ha vært inaktivt i : %{dayCount} dager. Fremdriften og statusen til spill med innsamling, uferdige gratisspill, uferdige funksjonsspill osv, vil ikke lenger beholdes.","AdditionInfoInactiveGameSessionsHour":"Spillet går automatisk tilbake til sin opprinnelige status etter å ha vært inaktivt i : %{hourCount} timer. Fremdriften og statusen til spill med innsamling, uferdige gratisspill, uferdige funksjonsspill osv, vil ikke lenger beholdes.","AdditionInfoDisputeHistoryDescription":"Alle spillresultatene som vises på spillhistorikksiden er absolutte og endelige, i tilfelle spillresultatene skulle bestrides.","AdditionInfoInactiveGameSessionsAlternate":"Dersom en spillrunde avbrytes på grunn av frakobling av nettverket, tekniske problemer eller hvis spilleren avslutter med vilje, forblir runden gyldig og vil ikke gå tapt. Den ufullstendige runden vil gjenopptas fra tidspunktet for avbrudd under spillerens neste spilløkt."},"SlotRulesShared":{"BetSize":"Innsatsstørrelsen justeres ved hjelp av \"innsatsstørrelse\"-velgeren.","BetLevel":"Innsatsnivået justeres ved hjelp av \"innsatsnivå\"-velgeren.","BetAmount":"Innsatsbeløpet justeres ved hjelp av \"innsatsbeløp\"-velgeren.","AutoSpinPlays":"\"Autospinn\" aktiverer et utvalgt antall runder automatisk.","PayoutAccordingToPaytable":"Vinnerkombinasjoner og utbetalinger gjøres i henhold til \"utbetalingstabellen\".","MainGameTitle":"Hovedspillet","SpinTitle":"Spinn","FastStopAction":"Trykk på knappen eller i spillområdet for å stoppe hjulene.","PCVersionTitle":"Bare PC-versjonen","HoldSpaceBarAction":"Trykk på og hold inne <Mellomrom>-tasten for å fortsette spillrundene inntil den slippes. ","SpaceBarStopReelAction":"Når hjulene spinner, trykker du på <Mellomrom>-tasten for å hoppe over animasjonen som spinner hjulene og avsløre hjulenes resultater (avhengig av stabiliteten til internettforbindelsen).","SpaceBarOneButtonAction":"Når du kan trykke på nøyaktig én knapp på skjermbildet, trykker du på <Mellomrom>-tasten for å aktivere knappen.","StopTitle":"Stopp","StopAutoSpinAction":"Trykk for å stoppe autospinn. Tallet på knappen viser det gjenværende antallet autospinn.","SpinOptionTitle":"Autospinn","StopAutoSpinMoreOptions":"Trykk på ‘Mer’ for å vise flere autospinn-alternativer.","AutoSpinPlayDescription":"Autospinn aktiverer et valgt antall spinnrunder automatisk.","SelectAutoSpinRound":"Trykk på verdiene for å velge antall autospinn.","StopAutoSpinIfWinExceed":"Stopp autospinn hvis en enkelt gevinst overskrider (verdien angitt av spilleren): Autospinn deaktiveres automatisk når en enkelt gevinst overskrider denne verdien.","StopAutoSpinIfBalanceIncrease":"Stopp autospinn hvis saldoen øker med (verdien angitt av spilleren): Autospinn deaktiveres automatisk når saldoen økes med denne verdien (i henhold til saldoen når autospinn begynner).","StopAutoSpinIfBalanceDecrease":"Stopp autospinn hvis saldoen reduseres med (verdien angitt av spilleren): Autospinn deaktiveres automatisk når saldoen reduseres med denne verdien (i henhold til saldoen når autospinn begynner).","BetOptionsTitle":"Innsatsbeløp","BetSizeAction":"Innsatsstørrelse: Rull for å velge innsatsstørrelsen.","BetLevelAction":"Innsatsnivå: Rull for å velge innsatsnivået.","BetAmountAction":"Innsatsbeløp: Rull for å velge innsatsbeløpet.","MaxBetAction":"Maks innsats: Trykk for å sette innsatsstørrelsen og innsatsnivået til maksimal verdi.","BetAmountTap":"Trykk for å vise innsatsmuligheter.","MoreTitle":"Flere innstillinger","MoreAction":"Trykk for å se ytterligere innstillinger.","SoundTitle":"Lyd","SoundAction":"Trykk for å skru lyder PÅ eller AV.","PaytableTitle":"Utbetalingstabell","PaytableAction":"Viser vinnerkombinasjoner og utbetalingstabellen.","GameRuleTitle":"Regler","GameRuleAction":"Viser spillregler og knappfunksjoner.","GameHistoryTitle":"Historikk","CloseTitle":"Steng","CloseAction":"Trykk for å gå tilbake til hovedspillet.","ReturnToPlayerTitle":"Retur til spilleren","AdditionInfoTitle":"Ytterligere informasjon","TurboSpinTitle":"Turbospinn ","TurboSpinAction":"Trykk for å aktivere eller deaktivere turbospinn, noe som reduserer varigheten til hvert hjulspinn i hovedspillet.","MinusTitle":"Minus","MinusAction":"Trykk for å redusere innsatsbeløpet.","PlusTitle":"Pluss","PlusAction":"Trykk for å øke innsatsbeløpet.","WalletBalanceTitle":"Lommeboksaldo","WalletBalanceAction":"Trykk for å vise saldoen for tilgjengelige lommebøker.","WinAmountTitle":"Gevinstbeløp","WinAmountAction":"Trykk for å vise spillhistorikken.","FreeGameCountTitle":"Gratisspillteller","FreeGameCountDesc":"Viser det gjenværende antallet gratisspill.","RolloverBalanceTitle":"Overfør saldo","RolloverBalanceDesc":"Viser den gjenværende saldoen for å oppnå omsetningskravet.","FeatureBuyTitle":"Funksjonskjøp","FeatureBuyDesc1":"Trykk på funksjonkjøp-knappen for å åpne funksjonkjøpsmenyen.","FeatureBuyDesc2":"Trykk på start-knappen for å kjøpe gratisspinn-funksjonen til prisen som vises i funksjonkjøpmenyen.","MaxBetButtonAction":"Trykk for å sette innsatsstørrelse og innsatsnivå til maksimal verdi.","MaxBetTitle":"Maksinnsats","PayoutProbabilities":"1 av %{value} spinn"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"En pengegevinst fra innsatslinjer er lik verdien som vist i \"utbetalingstabellen\" multiplisert med innsatsstørrelsen og innsatsnivået.","HighestWinIsPaid":"Kun den høyeste gevinsten utbetales per linje.","WinFromLeftmost":"Linjegevinster oppstår dersom vinnende kombinasjoner havner ved siden av hverandre fra venstre mot høyre.","SimultanuousWin":"Samtidige gevinster fra ulike innsatslinjer legges sammen.","SpinAction":"Trykk for starte spinningen med aktuelle innsatslinjer, innsatsstørrelse og innsatsnivå.","PressSpaceAction":"Trykk på <Mellomrom>-tasten for å starte en runde med aktuelle innsatslinjer, innsatsstørrelse og innsatsnivå. "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"En pengegevinst fra innsatsveier er lik verdien som vist i \"utbetalingstabellen\" multiplisert med innsatsstørrelsen og innsatsnivået.","BetWaysWin":"Gevinster fra innsatsveier oppstår dersom vinnerkombinasjoner havner ved siden av hverandre fra venstre mot høyre.","TotalOfBetWaysWin":"Totalt antall vinnende innsatsveier for hvert symbol beregnes ved å multiplisere antallet sideliggende vinnersymboler med hvert symbol fra venstre til høyre.","WinningSymbolPayout":"Utbetalingen fra vinnersymbolet multipliseres med antallet vinnende innsatsveier.","SimultaneousWin":"Samtidige gevinster fra ulike innsatsveier legges sammen."},"SlotRulesBaseBetRelated":{"SpinAction":"Trykk for å starte runden med den aktuelle hovedinnsatsen, innsatsstørrelsen og innsatsnivået.","PressSpaceAction":"Trykk på <Mellomrom>-tasten for å starte en runde med aktuell standardinnsats, innsatsstørrelse og innsatsnivå. "}}