{"CommonRulesShared":{"InGameCurrency":"A játék pénzneme %{configuredValue}.","CashWallet":"A \"Készpénzes pénztárca\" megjeleníti a tétekhez rendelkezésre álló készpénzt.","WinShownInCash":"Minden nyeremény készpénzben jelenik meg.","BackAction":"Koppints a játékból való kilépéshez és az előző oldalra való visszatéréshez.","GameLobbyAction":"Koppints a gombra a játékból való kilépéshez és a PG Game Lobby megnyitásához.","GameHistoryDescription":"Megjeleníti az előző lejátszott játékok részleteit. Görgess le a végéig további feljegyzések betöltéséhez.","GameHistoryActionWithIcon":"Koppints a<img src='ic_nav_calender'/>lehetőségre az előzményekben megjelenítendő játékok dátumainak kiválasztásához.","ReturnToPlayerDescription":"Az elméleti megtérülési érték a játékos számára (RTP) a játék esetében %{rtpValue}. Ez az RTP-érték a játék összes tétjének hosszú távú statisztikai százalékos arányát jelenti, amelyet idővel nyeremény formájában fizetnek ki. Az RTP-értéket úgy számítják ki, hogy a teljes nyereményt elosztják a számos játékkör szimulációjából származó teljes téttel.","AdditionInfoMalfunctionDescription":"Meghibásodás esetén minden kifizetés és játék érvénytelen.","AdditionInfoInactiveGameSessions":"A játék %{dayCount} napig tartó tétlenség után automatikusan visszatér a kezdeti állapotába. A gyűjteményjátékok, a befejezetlen ingyenes játékok és a befejezetlen játékfunkciók stb. előrehaladása és állapota ezen idő után nem marad meg.","AdditionInfoInactiveGameSessionsHour":"A játék %{hourCount} óráig tartó tétlenség után automatikusan visszatér a kezdeti állapotába. A gyűjteményjátékok, a befejezetlen ingyenes játékok és a befejezetlen játékfunkciók stb. előrehaladása és állapota ezen idő után nem marad meg.","AdditionInfoDisputeHistoryDescription":"A játékeredményekkel kapcsolatos viták esetén a játékelőzmények oldalon megjelenő összes játékeredmény visszavonhatatlan és végleges.","AdditionInfoInactiveGameSessionsAlternate":"Abban az esetben, ha egy játékkör hálózati hiba vagy technikai probléma miatt megszakad, vagy ha a játékos szándékosan kilép, a játékkör érvényben marad, és nem kerül törlésre. A befejezetlen kör a megszakadási ponttól folytatódik a játékos következő játékmenetében."},"SlotRulesShared":{"BetSize":"A tétméret a \"Tétméret\" választó segítségével állítható be.","BetLevel":"A tétszint a \"Tétszint\" választó segítségével állítható be.","BetAmount":"A tétösszeg a \"Tétösszeg\" választó segítségével állítható be.","AutoSpinPlays":"Az \"Automatikus pörgetés\" automatikusan lejátssza a játékot a kiválasztott számú körig.","PayoutAccordingToPaytable":"A nyerőkombinációk és a kifizetések a \"Nyereménytábla\" szerint történnek.","MainGameTitle":"Fő játék","SpinTitle":"Pörgetés","FastStopAction":"Koppints a gombra vagy a játékterületre egy pörgetés során a tárcsák leállításához.","PCVersionTitle":"Csak számítógépes verzió","HoldSpaceBarAction":"Nyomd meg és tartsd lenyomva a <Szóköz> billentyűt a játékpörgetések folytatásához, amíg el nem engeded.","SpaceBarStopReelAction":"Amikor a tárcsák pörögnek, nyomja meg a <Szóköz> billentyűt a tárcsák pörgetési animációjának kihagyásához és a tárcsák eredményének megjelenítéséhez (az internetkapcsolat stabilitásának függvényében).","SpaceBarOneButtonAction":"Amikor a képernyőn csak egy gomb látható, nyomja meg a <Szóköz> billentyűt a gomb aktiválásához.","StopTitle":"Leállítás","StopAutoSpinAction":"Koppints az automatikus pörgetés leállításához. A gombon található szám az automatikus pörgetés hátralévő pörgetéseinek számát jelzi.","SpinOptionTitle":"Automatikus pörgetés","StopAutoSpinMoreOptions":"Koppints a Továbbiak gombra az automatikus pörgetés további lehetőségeinek megjelenítéséhez.","AutoSpinPlayDescription":"Az automatikus pörgetés automatikusan lejátssza a játékot a kiválasztott számú pörgetésig.","SelectAutoSpinRound":"Koppints az értékekre az automatikus pörgetések számának kiválasztásához.","StopAutoSpinIfWinExceed":"Automatikus pörgetés leállítása, ha egyszeri nyeremény meghaladja a következőt (a játékos által megadott érték): Az automatikus pörgetés automatikusan kikapcsolásra kerül, ha egyszeri nyeremény meghaladja ezt az értéket.","StopAutoSpinIfBalanceIncrease":"Automatikus pörgetés leállítása, ha az egyenleg ennyivel nő (a játékos által megadott érték): Az automatikus pörgetés automatikusan kikapcsolásra kerül, ha az egyenleg ezzel az értékkel nő (az automatikus pörgetés indításakor érvényes egyenleghez viszonyítva).","StopAutoSpinIfBalanceDecrease":"Automatikus pörgetés leállítása, ha az egyenleg ennyivel csökken (a játékos által megadott érték): Az automatikus pörgetés automatikusan kikapcsolásra kerül, ha az egyenleg ezzel az értékkel csökken (az automatikus pörgetés indításakor érvényes egyenleghez viszonyítva).","BetOptionsTitle":"Tétösszeg","BetSizeAction":"Tétméret: Görgess a tétméret kiválasztásához.","BetLevelAction":"Tétszint: Görgess a tétszint kiválasztásához.","BetAmountAction":"Tétösszeg: Görgess a tétösszeg kiválasztásához.","MaxBetAction":"Max. tét: Koppints a tétméret és a tétszint maximális értékre való beállításához.","BetAmountTap":"Koppints a Tétlehetőségek megjelenítéséhez.","MoreTitle":"További beállítások","MoreAction":"Koppints a további beállítások eléréséhez.","SoundTitle":"Hang","SoundAction":"Koppints a hang be- vagy kikapcsolásához.","PaytableTitle":"Nyereménytábla","PaytableAction":"Megjeleníti a nyerőkombinációkat és nyereménytáblát.","GameRuleTitle":"Szabályok","GameRuleAction":"Megjeleníti a játékszabályokat és gombfunkciókat.","GameHistoryTitle":"Előzmények","CloseTitle":"Bezárás","CloseAction":"Koppints a fő játékba való visszatéréshez.","ReturnToPlayerTitle":"Megtérülési érték a játékos számára","AdditionInfoTitle":"Kiegészítő információk","TurboSpinTitle":"Turbó pörgetés","TurboSpinAction":"Koppints a Turbó pörgetés be- vagy kikapcsolásához, amely csökkenti a tárcsapörgetések időtartamát a fő játékban.","MinusTitle":"Mínusz","MinusAction":"Koppints a tétösszeg csökkentéséhez.","PlusTitle":"Plusz","PlusAction":"Koppints a tétösszeg növeléséhez.\r\n","WalletBalanceTitle":"Készpénzes pénztárca egyenleg\r\n","WalletBalanceAction":"Koppints a rendelkezésre álló pénztárcák egyenlegének megjelenítéséhez.\r\n","WinAmountTitle":"Nyereményösszeg\r\n","WinAmountAction":"Koppints a Játékelőzmények megjelenítéséhez.\r\n","FreeGameCountTitle":"Ingyenes játékok száma","FreeGameCountDesc":"Megjeleníti az ingyenes játékok fennmaradó számát.","RolloverBalanceTitle":"Megforgatási egyenleg","RolloverBalanceDesc":"Megjeleníti a fennmaradó egyenleget a megforgatási követelmény teljesítéséhez.","FeatureBuyTitle":"Funkcióvásárlás","FeatureBuyDesc1":"Koppints a Funkcióvásárlás gombra a Funkcióvásárlás menü megnyitásához.","FeatureBuyDesc2":"Koppints a Kezdés gombra az Ingyenes pörgetések funkció megvásárlásához a Funkcióvásárlás menüben megjelenített áron.","MaxBetButtonAction":"Koppints a tétméret és a tétszint maximális értékre való beállításához.","MaxBetTitle":"Maximális tét","PayoutProbabilities":"1 a(z) %{value} pörgetéshez"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"A készpénzes tétvonalnyeremény megegyezik a \"Nyereménytábla\" értékével, megszorozva a tétmérettel és tétszinttel.","HighestWinIsPaid":"Tétvonalanként csak a legmagasabb nyeremény kerül kifizetésre.","WinFromLeftmost":"A tétvonalak akkor nyernek, ha a nyerő szimbólumok a bal szélső tárcsától a jobb felé egymás után következnek.","SimultanuousWin":"A különböző tétvonalak egyidejű nyereményei összeadódnak.","SpinAction":"Koppints a pörgetés megkezdéséhez az aktuális tétvonalakon, tétmérettel és tétszinttel.","PressSpaceAction":"Nyomd meg a <Szóköz> billentyűt a pörgetés megkezdéséhez az aktuális tétvonalakon, tétmérettel és tétszinttel."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"A készpénzes nyerőútnyeremény megegyezik a \"Nyereménytábla\" értékével, megszorozva a tétmérettel és tétszinttel.","BetWaysWin":"A nyerőutak akkor nyernek, ha a nyerő szimbólumok a bal szélső tárcsától a jobb felé egymás után következnek.","TotalOfBetWaysWin":"Az egyes szimbólumok nyerőútjainak teljes száma úgy kerül kiszámításra, hogy megszorzásra kerül az egyes szimbólumokhoz tartozó szomszédos nyerőszimbólumok száma a bal szélső tárcsától jobbra.","WinningSymbolPayout":"A nyerőszimbólum kifizetése megszorzásra kerül a nyertes nyerőutak számával.","SimultaneousWin":"A különböző nyerőutak egyidejű nyereményei összeadódnak."},"SlotRulesBaseBetRelated":{"SpinAction":"Koppints a pörgetés megkezdéséhez az aktuális alaptéttel, tétmérettel és tétszinttel.","PressSpaceAction":"Nyomd meg a <Szóköz> billentyűt a pörgetés megkezdéséhez az aktuális alaptéttel, tétmérettel és tétszinttel."}}