{"CommonRulesShared":{"InGameCurrency":"สกุลเงินในเกมคือ %{configuredValue}","CashWallet":"“กระเป๋าเงินสด” จะแสดงยอดเงินสดที่มีให้ใช้สำหรับการลงเดิมพัน","WinShownInCash":"จะแสดงเงินรางวัลแบบเงินสด","BackAction":"แตะเพื่อออกจากเกมแล้วกลับไปยังหน้าก่อนหน้า","GameLobbyAction":"แตะเพื่อออกจากเกมและไปยังล็อบบี้เกม PG","GameHistoryDescription":"แสดงรายละเอียดของเกมก่อนหน้านี้ที่เล่นไป เลื่อนลงล่างสุดเพื่อโหลดบันทึกเพิ่มเติม","GameHistoryActionWithIcon":"แตะที่<img src='ic_nav_calender'/>เพื่อเลือกวันที่ของเกมที่จะแสดงในประวัติการเล่น","ReturnToPlayerDescription":"ผลตอบแทนกลับสู่ผู้เล่นตามทฤษฎี (RTP) สำหรับเกมนี้คือ %{rtpValue} RTP แสดงถึงเปอร์เซ็นต์สถิติระยะยาวของเงินเดิมพันรวมในเกมที่จ่ายให้เป็นเงินรางวัลเมื่อเวลาผ่านไป ระบบจะคำนวณค่า RTP โดยการหารเงินรางวัลรวมกับเงินเดิมพันรวมจากการจำลองเกมหลายรอบ","AdditionInfoMalfunctionDescription":"กรณีเกิดความขัดข้องจะยกเลิกการจ่ายรางวัลและการเล่นทั้งหมด","AdditionInfoInactiveGameSessions":"เกมนี้จะกลับสู่สถานะเริ่มต้นโดยอัตโนมัติหลังจากที่อยู่ในสถานะไม่ตอบสนองเป็นเวลา : %{dayCount} วัน \r\nความคืบหน้าและสถานะของเกมประเภทสะสมสัญลักษณ์ เกมเล่นฟรีที่ยังเล่นไม่จบ และเกมฟีเจอร์ที่ยังเล่นไม่จบเกมใดก็ตามจะไม่ถูกคงสถานะไว้","AdditionInfoInactiveGameSessionsHour":"เกมนี้จะกลับสู่สถานะเริ่มต้นโดยอัตโนมัติหลังจากที่อยู่ในสถานะไม่ตอบสนองเป็นเวลา : %{hourCount} ชั่วโมง \r\nความคืบหน้าและสถานะของเกมประเภทสะสมสัญลักษณ์ เกมเล่นฟรีที่ยังเล่นไม่จบ และเกมฟีเจอร์ที่ยังเล่นไม่จบเกมใดก็ตามจะไม่ถูกคงสถานะไว้","AdditionInfoDisputeHistoryDescription":"ในกรณีที่มีข้อพิพาทเรื่องผลลัพธ์ของเกม จะถือว่าผลลัพธ์ทั้งหมดของเกมที่แสดงในหน้าประวัติเกมนั้นเป็นที่สิ้นสุด","AdditionInfoInactiveGameSessionsAlternate":"ในกรณีที่รอบเกมถูกขัดจังหวะเนื่องจากการขาดการเชื่อมต่อเครือข่าย ปัญหาทางเทคนิคหรือหากผู้เล่นจงใจออกจากเกม รอบเกมจะยังคงมีผลและจะไม่ถูกริบคืน รอบที่ยังเล่นไม่จบจะดำเนินต่อจากจุดที่ถูกขัดจังหวะในระหว่างเซสชันเกมถัดไปของผู้เล่น"},"SlotRulesShared":{"BetSize":"ขนาดเดิมพันจะถูกตั้งค่าโดยใช้ตัวเลือก “ขนาดเดิมพัน”","BetLevel":"ระดับเดิมพันจะถูกตั้งค่าโดยใช้ตัวเลือก “ระดับเดิมพัน”","BetAmount":"จำนวนเดิมพันจะถูกตั้งค่าโดยใช้ตัวเลือก “จำนวนเดิมพัน”","AutoSpinPlays":"“หมุนอัตโนมัติ” จะทำการหมุนเล่นเกมโดยอัตโนมัติตามจำนวนรอบเกมที่เลือก","PayoutAccordingToPaytable":"ชุดสัญลักษณ์ที่ชนะรางวัลและการจ่ายเงินรางวัลจะเป็นไปตาม “ตารางการจ่ายเงินรางวัล”","MainGameTitle":"เกมหลัก","SpinTitle":"การหมุน","FastStopAction":"แตะที่ปุ่มหรือบริเวณของเกมระหว่างการหมุนเพื่อหยุดเพลา","PCVersionTitle":"เวอร์ชัน PC เท่านั้น","HoldSpaceBarAction":"การกดปุ่ม <สเปซบาร์> ค้างไว้จะดำเนินเกมการหมุนต่อจนกว่าจะปล่อยมือจากปุ่ม ","SpaceBarStopReelAction":"เมื่อวงล้อกำลังหมุน กดปุ่ม <สเปซบาร์> เพื่อข้ามภาพเคลื่อนไหวที่แสดงวงล้อกำลังหมุนและเปิดเผลลัพธ์ของวงล้อ (ขึ้นอยู่กับความเสถียรในการเชื่อมต่ออินเทอร์เน็ต)","SpaceBarOneButtonAction":"เมื่อใดก็ตามที่มีปุ่มบนหน้าจอเพียงปุ่มเดียวให้กด ให้กดปุ่ม <สเปซบาร์> เพื่อเปิดใช้งานปุ่ม","StopTitle":"หยุด","StopAutoSpinAction":"แตะเพื่อหยุดการหมุนอัตโนมัติ เลขบนปุ่มจะแสดงถึงจำนวนการหมุนอัตโนมัติที่เหลืออยู่","SpinOptionTitle":"การหมุนอัตโนมัติ","StopAutoSpinMoreOptions":"แตะที่ เพิ่มเติม เพื่อแสดงตัวเลือกสำหรับการหมุนอัตโนมัติมากขึ้น","AutoSpinPlayDescription":"หมุนอัตโนมัติ จะทำการหมุนเล่นเกมโดยอัตโนมัติตามจำนวนรอบเกมที่เลือก","SelectAutoSpinRound":"แตะที่ค่าเพื่อเลือกจำนวนการหมุนอัตโนมัติ","StopAutoSpinIfWinExceed":"หยุดการหมุนอัตโนมัติหากได้เงินรางวัลในหนึ่งครั้งเกินกว่า (ผู้เล่นเป็นผู้ระบุค่า): การหมุนอัตโนมัติจะปิดใช้งานอัตโนมัติเมื่อได้เงินรางวัลในหนึ่งครั้งเกินกว่าค่าดังกล่าว","StopAutoSpinIfBalanceIncrease":"หยุดการหมุนอัตโนมัติหากยอดคงเหลือเพิ่มขึ้นเป็นจำนวน (ผู้เล่นเป็นผู้ระบุค่า): การหมุนอัตโนมัติจะถูกปิดใช้งานโดยอัตโนมัติเมื่อยอดคงเหลือเพิ่มขึ้นเท่าค่านี้ (เทียบกับยอดคงเหลือเมื่อเริ่มการหมุนอัตโนมัติ)","StopAutoSpinIfBalanceDecrease":"หยุดการหมุนอัตโนมัติหากยอดคงเหลือลดลงเป็นจำนวน (ผู้เล่นเป็นผู้ระบุค่า): การหมุนอัตโนมัติจะปิดใช้งานอัตโนมัติเมื่อยอดคงเหลือลดลงตามค่าดังกล่าว (เทียบกับยอดคงเหลือเมื่อเริ่มการหมุนอัตโนมัติ)","BetOptionsTitle":"จำนวนเดิมพัน","BetSizeAction":"ขนาดเดิมพัน: เลื่อนเพื่อเลือกขนาดเดิมพัน","BetLevelAction":"ระดับเดิมพัน: เลื่อนเพื่อเลือกระดับเดิมพัน","BetAmountAction":"จำนวนเดิมพัน: เลื่อนเพื่อเลือกจำนวนเดิมพัน","MaxBetAction":"เดิมพันสูงสุด: แตะเพื่อตั้งขนาดเดิมพันและระดับเดิมพันเป็นค่าสูงสุด","BetAmountTap":"แตะเพื่อแสดงตัวเลือกเดิมพัน","MoreTitle":"การตั้งค่าเพิ่มเติม","MoreAction":"แตะเพื่อเข้าถึงการตั้งค่าเพิ่มเติม","SoundTitle":"เสียง","SoundAction":"แตะเพื่อเปิดหรือปิดเสียง","PaytableTitle":"ตารางการจ่ายเงินรางวัล","PaytableAction":"แสดงชุดสัญลักษณ์ที่ชนะรางวัลและตารางการจ่ายเงินรางวัล","GameRuleTitle":"กฎ","GameRuleAction":"แสดงกติการของเกมและการทำงานของปุ่มต่างๆ","GameHistoryTitle":"ประวัติ","CloseTitle":"ปิด","CloseAction":"แตะเพื่อกลับสู่เกมหลัก","ReturnToPlayerTitle":"อัตราจ่ายคืน","AdditionInfoTitle":"ข้อมูลเพิ่มเติม","TurboSpinTitle":"การหมุนเทอร์โบ ","TurboSpinAction":"แตะเพื่อปิดหรือเปิดใช้งานการหมุนเทอร์โบ ซึ่งจะลดระยะเวลาการหมุนเพลาในเกมหลัก","MinusTitle":"ลด","MinusAction":"แตะเพื่อลดจำนวนเดิมพัน","PlusTitle":"เพิ่ม","PlusAction":"แตะเพื่อเพิ่มจำนวนเดิมพัน","WalletBalanceTitle":"ยอดคงเหลือของกระเป๋าเงิน","WalletBalanceAction":"แตะเพื่อแสดงยอดคงเหลือของกระเป๋าเงินที่ใช้งานได้","WinAmountTitle":"จำนวนเงินรางวัล","WinAmountAction":"แตะเพื่อแสดงประวัติเกม","FreeGameCountTitle":"จำนวนเกมเล่นฟรี","FreeGameCountDesc":"แสดงจำนวนเกมเล่นฟรีที่เหลือ","RolloverBalanceTitle":"ยอดคงเหลือโรลโอเวอร์","RolloverBalanceDesc":"แสดงยอดคงเหลือเพื่อสะสมให้ครบตามความต้องการสำหรับการโรลโอเวอร์","FeatureBuyTitle":"การซื้อฟีเจอร์","FeatureBuyDesc1":"แตะที่ปุ่มซื้อฟีเจอร์เพื่อเปิดเมนูซื้อฟีเจอร์","FeatureBuyDesc2":"แตะที่ปุ่มเริ่มเพื่อซื้อฟีเจอร์การหมุนฟรีตามราคาที่แสดงในเมนูซื้อฟีเจอร์","MaxBetButtonAction":"แตะเพื่อตั้งขนาดเดิมพันและระดับเดิมพันเป็นค่าสูงสุด","MaxBetTitle":"เดิมพันสูงสุด","PayoutProbabilities":"การหมุน 1 ใน %{value} ครั้ง"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"รางวัลจากไลน์เดิมพันจะเท่ากับจำนวนที่แสดงใน “ตารางการจ่ายเงินรางวัล” คูณด้วยขนาดเดิมพันและระดับเดิมพัน","HighestWinIsPaid":"จะจ่ายรางวัลเฉพาะรางวัลสูงสุดของแต่ละไลน์เดิมพันที่เล่น","WinFromLeftmost":"จะชนะรางวัลไลน์เดิมพันหากสัญลักษณ์ที่ชนะรางวัลอยู่ติดต่อกันจากเพลาซ้ายไปขวา","SimultanuousWin":"การชนะรางวัลพร้อมๆ กันบนไลน์เดิมพันที่แตกต่างกันจะถูกรวมเข้าด้วยกัน","SpinAction":"แตะเพื่อเริ่มการหมุนที่ไลน์เดิมพัน, ขนาดเดิมพัน และระดับเดิมพันปัจจุบัน","PressSpaceAction":"กดปุ่ม <สเปซบาร์> เพื่อเริ่มการหมุนที่ไลน์เดิมพัน, ขนาดเดิมพัน และระดับเดิมพันปัจจุบัน "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"รางวัลจากทางเดิมพันจะเท่ากับจำนวนที่แสดงใน “ตารางการจ่ายเงินรางวัล” คูณด้วยขนาดเดิมพันและระดับเดิมพัน","BetWaysWin":"จะชนะรางวัลวิธีเดิมพันหากสัญลักษณ์ที่ชนะรางวัลอยู่ติดต่อกันจากเพลาซ้ายไปขวา","TotalOfBetWaysWin":"จำนวนรวมวิธีเดิมพันที่ชนะรางวัลของสัญลักษณ์แต่ละตัวนั้นคำนวณตามจำนวนทวีคูณของสัญลักษณ์ที่ชนะรางวัลที่ติดกันกับสัญลักษณ์แต่ละตัวจากเพลาซ้ายสุดไปทางขวา","WinningSymbolPayout":"การจ่ายรางวัลให้กับสัญลักษณ์ที่ชนะรางวัลนั้นทวีคูณตามจำนวนวิธีเดิมพันที่ได้รางวัล","SimultaneousWin":"การชนะรางวัลพร้อมๆ กันบนวิธีเดิมพันที่แตกต่างกันจะถูกรวมเข้าด้วยกัน"},"SlotRulesBaseBetRelated":{"SpinAction":"แตะเพื่อเริ่มการหมุนที่เดิมพันพื้นฐาน, ขนาดเดิมพัน และระดับเดิมพันปัจจุบัน","PressSpaceAction":"กดปุ่ม <สเปซบาร์> เพื่อเริ่มต้นหมุนด้วยเดิมพันหลัก, ขนาดเดิมพัน และระดับเดิมพันในปัจจุบัน "}}