{"CommonRulesShared":{"InGameCurrency":"Валютой в игре является %{configuredValue}.","CashWallet":"В денежном кошельке отображаются денежные средства, доступные для ставок.","WinShownInCash":"Все выигрыши отображаются в денежном эквиваленте.","BackAction":"Коснитесь, чтобы выйти из игры и вернуться на предыдущую страницу.","GameLobbyAction":"Нажмите, чтобы выйти из игры и войти в игровое лобби PG.","GameHistoryDescription":"Отображает данные о предыдущих играх. Прокрутите вниз до конца, чтобы загрузить больше записей.","GameHistoryActionWithIcon":"Нажмите на <img src='ic_nav_calender'/>, чтобы выбрать даты игр для отображения в истории.","ReturnToPlayerDescription":"Теоретический процент возврата игроку (RTP) в данной игре составляет %{rtpValue}. RTP представляет собой долгосрочный статистический процент общих ставок в игре, по которым был выплачен выигрыш за определенный период времени. Значение RTP рассчитывается путем разделения общей суммы выигрышей на общую сумму ставок в результате моделирования большого количества сыгранных раундов игры.","AdditionInfoMalfunctionDescription":"В случае ошибки все результаты и выплаты аннулируются.","AdditionInfoInactiveGameSessions":"Игра автоматически сбрасывается до первоначального состояния, если она находится в режиме ожидания в течение: %{dayCount} дн. Прогресс и статус в любых играх с коллекционированием, а также в незавершенных бесплатных и бонусных играх не сохраняются.","AdditionInfoInactiveGameSessionsHour":"Игра автоматически сбрасывается до первоначального состояния, если она находится в режиме ожидания в течение: %{hourCount} час. Прогресс и статус в любых играх с коллекционированием, а также в незавершенных бесплатных и бонусных играх не сохраняются.","AdditionInfoDisputeHistoryDescription":"В случае разногласий по поводу результатов игры все результаты, которые отображаются на странице истории игры, являются абсолютными и окончательными.","AdditionInfoInactiveGameSessionsAlternate":"Если раунд игры будет прерван из-за разрыва сетевого подключения, технических проблем или в результате намеренного выхода, раунд игры останется действительным и не будет аннулирован. Незавершенный раунд возобновится с того момента, на котором игра была прервана, при следующем игровом сеансе."},"SlotRulesShared":{"BetSize":"Размер ставки устанавливается с помощью селектора \"Размер ставки\".","BetLevel":"Уровень ставки устанавливается с помощью селектора \"Уровень ставки\".","BetAmount":"Сумма ставки устанавливается с помощью селектора \"Сумма ставки\".","AutoSpinPlays":"Функция \"Автоигра\" автоматически разыгрывает выбранное количество раундов.","PayoutAccordingToPaytable":"Оплата выигрышных комбинаций и выплаты производятся в соответствии с \"Таблицей выплат\".","MainGameTitle":"Основная игра","SpinTitle":"Пуск","FastStopAction":"Коснитесь кнопки или игровой зоны во время спина, чтобы остановить барабаны.","PCVersionTitle":"Только версия для ПК","HoldSpaceBarAction":"Пока вы удерживаете клавишу <Пробел>, игровые спины продолжаются. Когда вы отпустите клавишу, они прекратятся.","SpaceBarStopReelAction":"Во время вращения барабанов нажмите клавишу <Пробел>, чтобы пропустить анимацию вращения барабанов и открыть результат вращения (зависит от стабильности интернет-подключения).","SpaceBarOneButtonAction":"Когда для нажатия доступна только одна экранная кнопка, нажмите клавишу <Пробел>, чтобы активировать кнопку.","StopTitle":"Стоп","StopAutoSpinAction":"Коснитесь, чтобы остановить автоигру. Цифра на кнопке отображает оставшееся количество вращений в автоигре.","SpinOptionTitle":"Автоигра","StopAutoSpinMoreOptions":"Нажмите «Дополнительно», чтобы открыть расширенные параметры автоигры.","AutoSpinPlayDescription":"Функция \"Автоигра\" автоматически разыгрывает выбранное количество раундов.","SelectAutoSpinRound":"Нажмите на значение, чтобы выбрать количество вращений в автоигре.","StopAutoSpinIfWinExceed":"Прекратить автоигру, если единичный выигрыш превысит (значение, указанное игроком): автоигра автоматически отключается после того, как единичный выигрыш превысит это значение.","StopAutoSpinIfBalanceIncrease":"Прекратить автоигру, если баланс увеличится на (значение, указанное игроком): автоигра автоматически отключается, когда баланс увеличивается на это значение (по отношению к балансу на момент начала автоигры).","StopAutoSpinIfBalanceDecrease":"Прекратить автоигру, если баланс уменьшится на (значение, указанное игроком): автоигра автоматически отключается, когда баланс уменьшается на это значение (по отношению к балансу на момент начала автоигры).","BetOptionsTitle":"Сумма ставки","BetSizeAction":"Размер ставки: прокрутите, чтобы выбрать размер ставки.","BetLevelAction":"Уровень ставок: прокрутите, чтобы выбрать уровень ставки.","BetAmountAction":"Сумма ставки: прокрутите, чтобы выбрать сумму ставки.","MaxBetAction":"Макс. ставка: коснитесь, чтобы установить максимальный размер и уровень ставки.","BetAmountTap":"Нажмите, чтобы открыть параметры ставок.","MoreTitle":"Расширенные настройки","MoreAction":"Нажмите, чтобы открыть расширенные настройки.","SoundTitle":"Звук","SoundAction":"Коснитесь, чтобы ВКЛЮЧИТЬ или ОТКЛЮЧИТЬ звук.","PaytableTitle":"Таблица выплат","PaytableAction":"Отображает выигрышные комбинации и выплаты.","GameRuleTitle":"Правила","GameRuleAction":"Отображает правила игры и функции кнопок.","GameHistoryTitle":"История","CloseTitle":"Закрыть","CloseAction":"Коснитесь, чтобы вернуться в основную игру.","ReturnToPlayerTitle":"Возврат игроку","AdditionInfoTitle":"Дополнительная информация","TurboSpinTitle":"Спин Turbo","TurboSpinAction":"Нажмите, чтобы включить или отключить турбовращение (ускоренное вращение барабанов в основной игре).","MinusTitle":"Минус","MinusAction":"Нажмите, чтобы уменьшить сумму ставки.","PlusTitle":"Плюс","PlusAction":"Нажмите, чтобы увеличить сумму ставки.","WalletBalanceTitle":"Баланс кошелька","WalletBalanceAction":"Нажмите, чтобы увидеть баланс доступных кошельков.","WinAmountTitle":"Сумма выигрыша","WinAmountAction":"Нажмите, чтобы открыть историю игры.","FreeGameCountTitle":"Счетчик бесплатных игр","FreeGameCountDesc":"Показывает оставшееся количество бесплатных игр.","RolloverBalanceTitle":"Неотыгранный баланс","RolloverBalanceDesc":"Показывает остаток средств для выполнения требований по отыгрыванию.","FeatureBuyTitle":"Покупка бонусного раунда","FeatureBuyDesc1":"Нажмите на кнопку \"Покупка бонусного раунда\", чтобы открыть меню \"Покупка бонусного раунда\".","FeatureBuyDesc2":"Нажмите на нопку \"Начать\", чтобы купить Бесплатные спины по цене, указанной в меню \"Покупка бонусного раунда\".","MaxBetButtonAction":"Коснитесь, чтобы установить максимальный размер и уровень ставки.","MaxBetTitle":"Макс. ставка","PayoutProbabilities":"1 на %{value} вращ."},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Денежный выигрыш на линии ставок равен значению, указанному в \"Таблице выплат\", умноженному на размер ставки и уровень ставки.","HighestWinIsPaid":"На линии ставок выплачивается только максимальный выигрыш.","WinFromLeftmost":"Выигрышем на линии ставок считаются последовательно выпавшие выигрышные символы, начиная с крайнего левого барабана.","SimultanuousWin":"Одновременные выигрыши на разных линиях ставок суммируются.","SpinAction":"Коснитесь, чтобы начать спин с текущими выигрышными линиями, размером ставок и уровнем ставок.","PressSpaceAction":"Нажмите на клавишу <Пробел>, чтобы начать спин с текущими выигрышными линиями, размером ставок и уровнем ставок."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Денежный выигрыш за комбинации равен значению, указанному в \"Таблице выплат\", умноженному на размер ставки и уровень ставки.","BetWaysWin":"Выигрышной комбинацией считаются последовательно выпавшие выигрышные символы, начиная с крайнего левого барабана.","TotalOfBetWaysWin":"Общее количество выигрышных комбинаций для каждого символа рассчитывается путем умножения количества последовательных выигрышных символов для каждого символа, начиная с крайнего левого барабана.","WinningSymbolPayout":"Выплата по выигрышным символам умножается на количество выигрышных комбинаций.","SimultaneousWin":"Одновременные выигрыши на разных комбинациях суммируются."},"SlotRulesBaseBetRelated":{"SpinAction":"Коснитесь, чтобы начать спин с текущими настройками базовой ставки, размера ставки и уровня ставки.","PressSpaceAction":"Нажмите на клавишу <Пробел>, чтобы начать спин с текущей базовой ставкой, размером ставки и уровнем ставки."}}