{"CommonRulesShared":{"InGameCurrency":"Oyun içi para birimi: %{configuredValue}","CashWallet":"\"Nakit Cüzdanı\", bahis koymak için kullanabileceğiniz bakiyeyi gösterir.","WinShownInCash":"Tüm kazançlar nakit olarak gösterilir.","BackAction":"Oyundan ayrılıp önceki sayfaya dönmek için dokunun.","GameLobbyAction":"Oyundan çıkmak ve PG Oyun Lobisine gitmek için dokun.","GameHistoryDescription":"Oynanan önceki oyunların ayrıntılarını gösterir. Daha fazla kayıt yüklemek için en alt kısma kadar inin.","GameHistoryActionWithIcon":"Geçmişte gösterilecek oyun tarihlerini seçmek için<img src='ic_nav_calender'/>simgesine dokun.","ReturnToPlayerDescription":"Bu oyun için oyuncuya teorik geri dönüş (RTP) %{rtpValue}'dir. Bu RTP, oyundaki toplam bahislerin zaman içinde kazanç olarak ödenen uzun vadeli istatistiksel bir yüzdesini temsil eder. RTP değeri, çok sayıda oyun turunun simülasyonundan elde edilen toplam kazancın toplam bahis miktarına bölünmesiyle hesaplanır.","AdditionInfoMalfunctionDescription":"Arıza halinde, oyunlar ve ödemeler geçersiz olur.","AdditionInfoInactiveGameSessions":"Oyuna %{dayCount} gün boyunca müdahale edilmediğinde otomatik olarak başlangıç durumuna döner. Tüm toplama oyunlarının, tamamlanmamış ücretsiz oyunların ve tamamlanmamış mini oyunların ilerlemesi ve durumu bu sürenin ardından saklanmaz.","AdditionInfoInactiveGameSessionsHour":"Oyuna %{hourCount} saat boyunca müdahale edilmediğinde otomatik olarak başlangıç durumuna döner. Tüm toplama oyunlarının, tamamlanmamış ücretsiz oyunların ve tamamlanmamış mini oyunların ilerlemesi ve durumu bu sürenin ardından saklanmaz.","AdditionInfoDisputeHistoryDescription":"Oyun sonuçları konusundaki anlaşmazlıklar halinde, oyun geçmişi sayfasında gösterilen tüm oyun sonuçları nihaidir.","AdditionInfoInactiveGameSessionsAlternate":"Bir oyun turunun ağ bağlantısı kopması, teknik sorunlar veya oyuncunun kasıtlı olarak oyundan çıkması nedeniyle kesintiye uğraması durumunda, oyun turu geçerli olmaya devam edecek ve kaybedilmeyecektir. Tamamlanmamış tur, oyuncunun bir sonraki oyun oturumu sırasında kesintiye uğradığı andan itibaren devam edecektir."},"SlotRulesShared":{"BetSize":"Bahis Boyutu, \"Bahis Boyutu\" seçicisiyle belirlenir.","BetLevel":"Bahis Seviyesi, \"Bahis Seviyesi\" seçicisiyle belirlenir.","BetAmount":"Bahis Tutarı, \"Bahis Tutarı\" seçicisiyle belirlenir.","AutoSpinPlays":"\"Oto. Döndür\", oyunu otomatik olarak seçili sayıda turda oynar.","PayoutAccordingToPaytable":"Kazanan kombinasyonlar ve kazançlar, \"Kazanç Tablosuna\" göre belirlenir.","MainGameTitle":"Asıl Oyun","SpinTitle":"Döndür","FastStopAction":"Çarkları durdurmak için bir döndürme sırasında oyun alanına dokun.","PCVersionTitle":"Yalnızca PC Sürümü","HoldSpaceBarAction":"<Boşluk> düğmesini basılı tuttuğunda, bırakana kadar döndürmeler devam eder.","SpaceBarStopReelAction":"Makaralar dönerken, makaraların dönme animasyonunu atlamak ve makara sonuçlarını göstermek için <Boşluk> tuşuna basın (internet bağlantısı istikrarına tabidir).","SpaceBarOneButtonAction":"Ekranda basılabilecek tam olarak bir buton olduğunda, butonu etkinleştirmek için <Boşluk> tuşuna basın.","StopTitle":"Dur","StopAutoSpinAction":"Oto. Döndürmeyi durdurmak için dokunun. Düğme üzerindeki sayı, Otomatik Döndürmede kalan döndürme sayısını gösterir.","SpinOptionTitle":"Oto. Döndür","StopAutoSpinMoreOptions":"Daha fazla Otomatik Döndürme seçeneği için Daha Fazla'ya dokun.","AutoSpinPlayDescription":"Oto. Döndür, oyunu otomatik olarak seçili sayıda döndürme boyunca oynar.","SelectAutoSpinRound":"Oto. Döndürme sayısını seçmek için değerlere dokun.","StopAutoSpinIfWinExceed":"Tekil kazanç şunu aşarsa Otomatik Döndürmeyi durdur (oyuncu tarafından belirlenen değer): Tek bir kazanç bu değeri aşarsa, Otomatik Döndürme otomatik olarak devre dışı kalır.","StopAutoSpinIfBalanceIncrease":"Bakiye şu kadar artarsa Otomatik Döndürmeyi durdur (oyuncu tarafından belirlenen değer): Bakiye bu tutar kadar arttığında Otomatik Döndürme otomatik olarak devre dışı kalır (Otomatik Döndürme başladığı andaki bakiyeye kıyasla).","StopAutoSpinIfBalanceDecrease":"Bakiye şu kadar azalırsa Otomatik Döndürmeyi durdur (oyuncu tarafından belirlenen değer): Bakiye bu değer kadar azalırsa, Otomatik Döndürme otomatik olarak devre dışı kalır (Otomatik Döndürme başladığı andaki bakiyeye kıyasla).","BetOptionsTitle":"Bahis Tutarı","BetSizeAction":"Bahis Boyutu: Bahis Boyutunu seçmek için kaydır.","BetLevelAction":"Bahis Seviyesi: Bahis Seviyesini seçmek için kaydır.","BetAmountAction":"Bahis Tutarı: Bahis Tutarını seçmek için kaydır.","MaxBetAction":"Maks. Bahis: Bahis Boyutu ve Bahis Seviyesini maksimum değerlere ayarlamak için dokun.","BetAmountTap":"Bahis Seçeneklerini görüntülemek için dokun.","MoreTitle":"Daha Fazla Ayar","MoreAction":"Ek ayarlara ulaşmak için dokun.","SoundTitle":"Ses","SoundAction":"Sesi AÇMAK veya KAPATMAK için dokun.","PaytableTitle":"Kazanç Tablosu","PaytableAction":"Kazandıran kombinasyonları ve kazanç tablosunu gösterir.","GameRuleTitle":"Kurallar","GameRuleAction":"Oyun kurallarını ve düğme işlevlerini gösterir.","GameHistoryTitle":"Geçmiş","CloseTitle":"Kapat","CloseAction":"Asıl Oyuna dönmek için dokunun.","ReturnToPlayerTitle":"Oyuncu Kazancı","AdditionInfoTitle":"Ek bilgiler","TurboSpinTitle":"Turbo Döndürme","TurboSpinAction":"Temel oyunda çarkların döndürmesini kısaltacak Turbo Döndürme için dokun.","MinusTitle":"Eksi","MinusAction":"Bahis Tutarını azaltmak için dokun.","PlusTitle":"Arti","PlusAction":"Bahis Tutarını artırmak için dokun.","WalletBalanceTitle":"Cüzdan Bakiyesi","WalletBalanceAction":"Kullanılabilir cüzdanların bakiyesini görmek için dokun.","WinAmountTitle":"Kazanç Tutarı","WinAmountAction":"Oyun Geçmişini görüntülemek için dokun.","FreeGameCountTitle":"Ücretsiz Oyun Sayısı","FreeGameCountDesc":"Kalan ücretsiz oyunların sayısını gösterir.","RolloverBalanceTitle":"Devir Bakiyesi","RolloverBalanceDesc":"Çevrim gereksinimini tamamlamak için kalan bakiyeyi gösterir.","FeatureBuyTitle":"Mini Oyun Satın Alma","FeatureBuyDesc1":"Mini Oyun Satın Al menüsünü açmak için Mini Oyun Satın Al düğmesine dokun.","FeatureBuyDesc2":"Ücretsiz Döndürme Mini Oyunu Mini Oyun Satın Al menüsünde gösterilen fiyata almak için Başlat düğmesine dokun.","MaxBetButtonAction":"Bahis Boyutu ve Bahis Seviyesini maksimum değerlere ayarlamak için dokun.","MaxBetTitle":"Maksimum Bahis","PayoutProbabilities":"%{value} döndürmede 1"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Nakit bahis satırı kazancı, \"Kazanç Tablosunda\" gösterilen tutarın bahis boyutu ve bahis seviyesiyle çarpımına eşittir.","HighestWinIsPaid":"Bahis satırı başına sadece en yüksek kazanç ödenir.","WinFromLeftmost":"Bahis satırları, en sol çarktan başlayarak soldan sağa doğru eşleşen sembollerle kazandırır.","SimultanuousWin":"Farklı satırlarda aynı anda oluşan kazançlar toplanır.","SpinAction":"Döndürmeyi geçerli Bahis Satırları, Bahis Boyutu ve Bahis Seviyesiyle başlatmak için dokun.","PressSpaceAction":"Geçerli Bahis Satırları, Bahis Boyutu ve Bahis Seviyesiyle başlatmak için <Boşluk> tuşuna basın."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Nakit bahis yönü kazancı, \"Kazanç Tablosunda\" gösterilen tutarın bahis boyutu ve bahis seviyesiyle çarpımına eşittir.","BetWaysWin":"Bahis yönleri, en sol çarktan başlayarak soldan sağa doğru eşleşen sembollerle kazandırır.","TotalOfBetWaysWin":"Her sembolün toplam kazanan bahis yönü sayısı, en soldan sağa doğru bitişik kazanan sembollerin sayısının çarpımıyla belirlenir.","WinningSymbolPayout":"Kazanan sembolün kazancı, kazanan bahis yönü sayısıyla çarpılır.","SimultaneousWin":"Farklı bahis yönlerinde aynı anda oluşan kazançlar toplanır."},"SlotRulesBaseBetRelated":{"SpinAction":"Döndürmeyi geçerli Temel Bahis, Bahis Boyutu ve Bahis Seviyesiyle başlatmak için dokunun.","PressSpaceAction":"Geçerli Temel Bahis, Bahis Boyutu ve Bahis Seviyesiyle döndürmek için <Boşluk> tuşuna bas."}}