{"CommonRulesShared":{"InGameCurrency":"ສະກຸນເງິນໃນເກມແມ່ນ %{configuredValue}.","CashWallet":"\"ກະເປົາເງິນສົດ\" ສະແດງເງິນສົດທີ່ມີຢູ່ສໍາລັບໃຊ້ເປັນເງິນເດີມພັນ.","WinShownInCash":"ການຊະນະທັງໝົດທີ່ສະແດງເປັນເງິນສົດ.","BackAction":"ແຕະເພື່ອອອກຈາກເກມ ແລະ ກັບຄືນໄປຍັງໜ້າກ່ອນໜ້ານີ້.","GameLobbyAction":"ແຕະເພື່ອອອກຈາກເກມ ແລະໄປທີ່ PG Game Lobby.","GameHistoryDescription":"ສະແດງລາຍລະອຽດຂອງເກມກ່ອນໜ້ານີ້. ເລື່ອນລົງໄປບ່ອນສິ້ນສຸດເພື່ອໂຫຼດບັນທຶກເພີ່ມເຕີມ.","GameHistoryActionWithIcon":"ແຕະ<img src='ic_nav_calender'/>ເພື່ອເລືອກວັນທີເກມທີ່ຈະສະແດງໃນປະຫວັດ.","ReturnToPlayerDescription":"ຜົນຕອບແທນທາງທິດສະດີຕໍ່ຜູ້ຫຼິ້ນ (RTP) ສໍາລັບເກມນີ້ແມ່ນ %{rtpValue}. RTP ນີ້ສະແດງເຖິງເປີເຊັນທາງສະຖິຕິໃນໄລຍະຍາວຂອງເງິນເດີມພັນທັງໝົດໃນເກມທີ່ຈ່າຍອອກໄປເປັນເງິນລາງວັນໃນເວລາທີ່ຜ່ານມາ. ມູນຄ່າ RTP ຈະຖືກຄິດໄລ່ ໂດຍການຫານເງິນລາງວັນທັງໝົດໃຫ້ກັບເງິນເດີມພັນທັງໝົດຈາກການຈໍາລອງເກມຫຼາຍຮອບ.","AdditionInfoMalfunctionDescription":"ການເຮັດວຽກຜິດປົກກະຕິເຮັດໃຫ້ການຈ່າຍ ແລະ ການຫຼິ້ນທັງໝົດເປັນໂມຄະ.","AdditionInfoInactiveGameSessions":"ເກມຈະກັບຄືນສູ່ສະພາບເດີມໂດຍອັດຕະໂນມັດ ຫຼັງຈາກຢູ່ຊື່ໆເປັນເວລາ %{dayCount} ວັນ. ຄວາມຄືບໜ້າ ແລະ ສະຖານະຂອງເກມສະສົມ, ເກມຟຣີທີ່ຍັງບໍ່ທັນສຳເລັດ, ແລະ ຄຸນສົມບັດເກມທີ່ຍັງບໍ່ທັນສຳເລັດ ແລະ ອື່ນໆ ຈະບໍ່ຖືກຮັກສາໄວ້ອີກຕໍ່ໄປ.","AdditionInfoInactiveGameSessionsHour":"ເກມຈະກັບຄືນສູ່ສະພາບເດີມໂດຍອັດຕະໂນມັດຫຼັງຈາກຢູ່ຊື່ໆເປັນເວລາ %{hourCount} ຊົ່ວໂມງ. ຄວາມຄືບໜ້າ ແລະ ສະຖານະຂອງເກມສະສົມ, ເກມຟຣີທີ່ຍັງບໍ່ທັນສຳເລັດ, ແລະ ຄຸນສົມບັດເກມທີ່ຍັງບໍ່ທັນສຳເລັດ ແລະ ອື່ນໆ ຈະບໍ່ຖືກຮັກສາໄວ້ອີກຕໍ່ໄປ.","AdditionInfoDisputeHistoryDescription":"ໃນກໍລະນີທີ່ມີການຂັດແຍ້ງກ່ຽວກັບຜົນໄດ້ຮັບຂອງເກມ, ຜົນໄດ້ຮັບຂອງເກມທັງໝົດທີ່ສະແດງຢູ່ໃນຫນ້າປະຫວັດເກມແມ່ນຜົນທີ່ແນ່ນອນ ແລະ ສຸດທ້າຍ.","AdditionInfoInactiveGameSessionsAlternate":"ໃນກໍລະນີທີ່ຮອບເກມຖືກລົບກວນ ເນື່ອງຈາກເຄືອຂ່າຍຂາດການເຊື່ອມຕໍ່, ບັນຫາດ້ານເຕັກນິກ ຫຼື ຖ້າຜູ້ຫຼິ້ນຈົງໃຈອອກ, ຮອບເກມຈະຍັງສືບຕໍ່ຢູ່ ແລະ ຈະບໍ່ສູນເສຍ. ຮອບທີ່ບໍ່ສົມບູນຈະສືບຕໍ່ຈາກຈຸດທີ່ໄດ້ມີການລົບກວນໃນຊ່ວງໄລຍະເຊດຊັນເກມຕໍ່ໄປຂອງຜູ້ຫຼິ້ນ."},"SlotRulesShared":{"BetSize":"ຂະໜາດການພະນັນຈະຖືກກໍານົດໂດຍໃຊ້ຕົວເລືອກ \"ຂະໜາດການພະນັນ\".","BetLevel":"ລະດັບການພະນັນຈະກໍານົດໂດຍໃຊ້ຕົວເລືອກ \"ລະດັບການພະນັນ\".","BetAmount":"ຈໍານວນເງິນພະນັນຈະຖືກກໍານົດໂດຍໃຊ້ຕົວເລືອກ \"ຈໍານວນເງິນພະນັນ\".","AutoSpinPlays":"\"ການໝູນອັດຕະໂນມັດ\" ຈະຫຼິ້ນເກມອັດຕະໂນມັດຕາມຈໍານວນຮອບທີ່ເລືອກໄວ້.","PayoutAccordingToPaytable":"ການລວມການຊະນະ ແລະ ການຈ່າຍເງິນເຂົ້າກັນ ແມ່ນເຮັດຕາມ \"ຕາຕະລາງຈ່າຍເງິນ\".","MainGameTitle":"ເກມຫຼັກ","SpinTitle":"ໝູນ","FastStopAction":"ແຕະທີ່ປຸ່ມ ຫຼື ພື້ນທີ່ເກມ ໃນລະຫວ່າງການໝູນ ເພື່ອຢຸດວົງລໍ້.","PCVersionTitle":"ເວີຊັນຄອມພິວເຕີເທົ່ານັ້ນ","HoldSpaceBarAction":"ກົດປຸ່ມ <ຍະຫວ່າງ> ຄ້າງໄວ້ ຈະເຮັດໃຫ້ເກມສືບຕໍ່ໝູນຈົນກວ່າຈະປ່ອຍປຸ່ມ.","SpaceBarStopReelAction":"ເມື່ອວົງລໍ້ກໍາລັງໝູນ, ໃຫ້ກົດກະແຈ <ຍະຫວ່າງ> ເພື່ອຂ້າມອະນິເມຊັນການໝູນວົງລໍ້ ແລະ ສະແດງຜົນຂອງວົງລໍ້ (ຂຶ້ນກັບຄວາມສະຖຽນຂອງການເຊື່ອມຕໍ່ອິນເຕີເນັດ).","SpaceBarOneButtonAction":"ເມື່ອໃດກໍຕາມທີ່ມີປຸ່ມເທິງໜ້າຈໍພຽງປຸ່ມດຽວໃຫ້ກົດ, ໃຫ້ກົດກະແຈ <ຍະຫວ່າງ> ເພື່ອເປີດໃຊ້ງານປຸ່ມ.","StopTitle":"ຢຸດ","StopAutoSpinAction":"ແຕະເພື່ອຢຸດການໝູນອັດຕະໂນມັດ. ຕົວເລກຢູ່ເທິງປຸ່ມຊີ້ໃຫ້ເຫັນຈໍານວນຮອບການໝູນທີ່ຍັງເຫຼືອ ສໍາລັບການໝູນອັດຕະໂນມັດ.","SpinOptionTitle":"ໝູນອັດຕະໂນມັດ","StopAutoSpinMoreOptions":"ແຕະໃສ່ ເພີ່ມເຕີມ ເພື່ອສະແດງຕົວເລືອກເພີ່ມເຕີມ ສໍາລັບການໝູນອັດຕະໂນມັດ.","AutoSpinPlayDescription":"ການໝູນອັດຕະໂນມັດ ຈະຊ່ວຍຫຼິ້ນເກມຕາມຈໍານວນຮອບການໝູນທີ່ເລືອກ.","SelectAutoSpinRound":"ແຕະທີ່ຄ່າເພື່ອເລືອກຈໍານວນ ການໝູນອັດຕະໂນມັດ.","StopAutoSpinIfWinExceed":"ຢຸດການໝູນອັດຕະໂນມັດ ຖ້າການຊະນະຄັ້ງດຽວເກີນ (ຄ່າທີ່ຜູ້ຫຼິ້ນໄດ້ລະບຸໄວ້): ການໝູນອັດຕະໂນມັດ ຈະຖືກປິດອັດຕະໂນມັດ ເມື່ອການຊະນະຄັ້ງດຽວເກີນຄ່ານີ້ແລ້ວ.","StopAutoSpinIfBalanceIncrease":"ຢຸດການໝູນອັດຕະໂນມັດ ຖ້າຍອດເງິນເພີ່ມຂຶ້ນຮອດ (ມູນຄ່າທີ່ຜູ້ຫຼິ້ນໄດ້ລະບຸໄວ້): ການໝູນອັດຕະໂນມັດ ຈະຖືກປິດອັດຕະໂນມັດ ເມື່ອຍອດເງິນເພີ່ມຂຶ້ນຮອດຄ່ານີ້ (ໂດຍອ້າງອີງໃສ່ຍອດເງິນເມື່ອການໝູນອັດຕະໂນມັດຫາກໍເລີ່ມຕົ້ນ).","StopAutoSpinIfBalanceDecrease":"ຢຸດການໝູນອັດຕະໂນມັດຖ້າຍອດເງິນຫຼຸດລົງ (ຄ່າທີ່ຜູ້ຫຼິ້ນໄດ້ລະບຸໄວ້): ການໝູນອັດຕະໂນມັດ ຈະຖືກປິດອັດຕະໂນມັດ ເມື່ອຍອດເງິນຫຼຸດລົງຮອດຄ່ານີ້ (ໂດຍອ້າງອີງໃສ່ຍອດເງິນເມື່ອການໝູນອັດຕະໂນມັດຫາກໍເລີ່ມຕົ້ນ).","BetOptionsTitle":"ຈໍານວນເງິນພະນັນ","BetSizeAction":"ຂະໜາດການພະນັນ: ເລື່ອນໄປເລືອກຂະໜາດການພະນັນ.","BetLevelAction":"ລະດັບການພະນັນ: ເລື່ອນລົງເພື່ອເລືອກລະດັບການພະນັນ.","BetAmountAction":"ຈໍານວນເງິນພະນັນ: ເລື່ອນເພື່ອເລືອກຈໍານວນເງິນພະນັນ.","MaxBetAction":"ພະນັນສູງສຸດ: ແຕະເພື່ອກໍານົດຂະໜາດການພະນັນ ແລະ ລະດັບການພະນັນເປັນມູນຄ່າສູງສຸດ.","BetAmountTap":"ແຕະເພື່ອສະແດງຕົວເລືອກການພະນັນ.","MoreTitle":"ການຕັ້ງຄ່າເພີ່ມເຕີມ","MoreAction":"ແຕະເພື່ອເຂົ້າເຖິງການຕັ້ງຄ່າເພີ່ມເຕີມ.","SoundTitle":"ສຽງ","SoundAction":"ແຕະເພື່ອເປີດ ຫຼື ປິດສຽງ.","PaytableTitle":"ຕາຕະລາງຈ່າຍເງິນ","PaytableAction":"ສະແດງການລວມການຊະນະ ແລະ ຕາຕະລາງຈ່າຍເງິນເຂົ້າກັນ.","GameRuleTitle":"ກະຕິກາ","GameRuleAction":"ສະແດງກະຕິກາເກມ ແລະ ໜ້າທີ່ຂອງປຸ່ມຕ່າງໆ.","GameHistoryTitle":"ປະຫວັດ","CloseTitle":"ປິດ","CloseAction":"ແຕະເພື່ອກັບຄືນໄປຍັງເກມຫຼັກ.","ReturnToPlayerTitle":"ກັບຄືນໄປຫາຜູ້ຫຼິ້ນ","AdditionInfoTitle":"ຂໍ້ມູນເພີ່ມເຕີມ","TurboSpinTitle":"ການໝູນແບບເທີໂບ","TurboSpinAction":"ແຕະເພື່ອເປີດໃຊ້ງານ ຫຼື ປິດການໃຊ້ງານການໝູນແບບເທີໂບ ເຊິ່ງຈະຫຼຸດໄລຍະເວລາຂອງ ການວົງລໍ້ມ້ວນ ໃນເກມຫຼັກ.","MinusTitle":"ລົບ","MinusAction":"ແຕະເພື່ອຫຼຸດຈໍານວນເງິນພະນັນ.","PlusTitle":"ບວກ","PlusAction":"ແຕະເພື່ອເພີ່ມຈຳນວນເງິນພະນັນ.\r\n","WalletBalanceTitle":"ຍອດເງິນເຫຼືອໃນກະເປົາ\r\n","WalletBalanceAction":"ແຕະເພື່ອສະແດງຍອດເງິນໃນກະເປົາເງິນທີ່ມີຢູ່.\r\n","WinAmountTitle":"ຈໍານວນເງິນທີ່ຊະນະ\r\n","WinAmountAction":"ແຕະເພື່ອສະແດງປະຫວັດເກມ.\r\n","FreeGameCountTitle":"ນັບເກມຟຣີ","FreeGameCountDesc":"ສະແດງຈໍານວນເກມຟຣີທີ່ຍັງເຫຼືອ.","RolloverBalanceTitle":"ຍອດເງິນຍົກຍອດ","RolloverBalanceDesc":"ສະແດງຍອດເງິນທີ່ຍັງເຫຼືອເພື່ອບັນລຸຕາມຂໍ້ກຳນົດໃນການຍົກຍອດ.","FeatureBuyTitle":"ຊື້ຟີເຈີ","FeatureBuyDesc1":"ແຕະໃສ່ປຸ່ມຊື້ຟີເຈີ ເພື່ອເປີດເມນູຊື້ຟີເຈີ.","FeatureBuyDesc2":"ແຕະທີ່ປຸ່ມ ເລີ່ມຕົ້ນ ເພື່ອຊື້ຄຸນສົມບັດໝູນຟຣີໃນລາຄາທີ່ສະແດງຢູ່ໃນເມນູ ຊື້ຟີເຈີ.","MaxBetButtonAction":"ແຕະເພື່ອຕັ້ງຂະໜາດການພະນັນ ແລະ ລະດັບການພະນັນເປັນມູນຄ່າສູງສຸດ.","MaxBetTitle":"ການພະນັນສູງສຸດ","PayoutProbabilities":"1 ໃນການໝູນ %{value} ຄັ້ງ"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"ການຊະນະເສັ້ນການພະນັນເປັນເງິນສົດເທົ່າກັບມູນຄ່າທີ່ສະແດງຢູ່ໃນ \"ຕາຕະລາງຈ່າຍເງິນ\" ຄູນດ້ວຍຂະໜາດການພະນັນ ແລະ ລະດັບການພະນັນ.","HighestWinIsPaid":"ພຽງແຕ່ການຊະນະສູງສຸດຕໍ່ເສັ້ນການພະນັນເທົ່ານັ້ນ ຈຶ່ງໄດ້ຮັບການຈ່າຍເງິນ.","WinFromLeftmost":"ການຊະນະເສັ້ນພະນັນ ຖ້າສັນຍາລັກການຊະນະ ແມ່ນຕິດຕໍ່ກັນຈາກວົງລໍ້ຊ້າຍສຸດໄປຫາຂວາ.","SimultanuousWin":"ການຊະນະພ້ອມກັນໃນເສັ້ນພະນັນທີ່ແຕກຕ່າງກັນແມ່ນຈະຖືກເພີ່ມເຂົ້າ.","SpinAction":"ແຕະເພື່ອເລີ່ມຕົ້ນການໝູນຢູ່ໃນເສັ້ນພະນັນ, ຂະໜາດການພະນັນ ແລະ ລະດັບການພະນັນໃນປັດຈຸບັນ.","PressSpaceAction":"ກົດປຸ່ມ <ຍະຫວ່າງ> ເພື່ອເລີ່ມການໝູນຢູ່ທີ່ເສັ້ນພະນັນ, ຂະໜາດການພະນັນ ແລະ ລະດັບການພະນັນໃນປັດຈຸບັນ."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"ການຊະນະວິທີການພະນັນເປັນເງິນສົດເທົ່າກັບມູນຄ່າທີ່ສະແດງຢູ່ໃນ \"ຕາຕະລາງຈ່າຍເງິນ\" ຄູນດ້ວຍຂະໜາດການພະນັນ ແລະ ລະດັບການພະນັນ.","BetWaysWin":"ຊະນະໄດ້ວິທີການເດີມພັນ ຖ້າສັນຍາລັກຊະນະແມ່ນຕິດຕໍ່ກັນຈາກວົງລໍ້ຊ້າຍສຸດໄປຫາຂວາ.","TotalOfBetWaysWin":"ຈໍານວນວິທີເດີມພັນທີ່ຊະນະທັງໝົດສໍາລັບແຕ່ລະສັນຍາລັກ ແມ່ນຄິດໄລ່ໂດຍການຄູນຈໍານວນສັນຍາລັກຊະນະທີ່ຢູ່ຕິດກັນໃນແຕ່ລະສັນຍາລັກຈາກວົງລໍ້ຊ້າຍສຸດໄປຫາຂວາ.","WinningSymbolPayout":"ການຈ່າຍເງິນສັນຍາລັກທີ່ຊະນະ ແມ່ນຄູນດ້ວຍຈໍານວນວິທີການເດີມພັນທີ່ຊະນະ.","SimultaneousWin":"ການຊະນະພ້ອມກັນໃນວິທີການພະນັນທີ່ແຕກຕ່າງກັນແມ່ນຈະຖືກເພີ່ມເຂົ້າ."},"SlotRulesBaseBetRelated":{"SpinAction":"ແຕະເພື່ອເລີ່ມການໝູນຢູ່ທີ່ການພະນັນຕາມຖານ, ຂະໜາດການພະນັນ ແລະ ລະດັບການພະນັນໃນປັດຈຸບັນ.","PressSpaceAction":"ກົດປຸ່ມ <ຍະຫວ່າງ> ເພື່ອເລີ່ມການໝູນຢູ່ທີ່ການພະນັນຕາມຖານ, ຂະໜາດການພະນັນ ແລະ ລະດັບການພະນັນໃນປັດຈຸບັນ."}}