{"CommonRulesShared":{"InGameCurrency":"Waluta gry to %{configuredValue}.","CashWallet":"Pole „Portfel gotówkowy” wyświetla środki dostępne w portfelu gotówkowym.","WinShownInCash":"Wszystkie wygrane są wyświetlane w gotówce.","BackAction":"Stuknij, aby opuścić grę i wrócić do poprzedniej strony.","GameLobbyAction":"Stuknij, aby opuścić grę i przejść do holu gier PG.","GameHistoryDescription":"Wyświetla szczegóły rozegranych uprzednio gier. Aby załadować więcej pozycji, przewiń do końca.","GameHistoryActionWithIcon":"Stuknij<img src='ic_nav_calender'/>, aby wybrać daty gier do wyświetlenia w historii.","ReturnToPlayerDescription":"Teoretyczny zwrot dla gracza (RTP) w tej grze wynosi %{rtpValue}. RTP stanowi długoterminową statystyczną wartość procentową łącznej stawki w grze, która na przestrzeni czasu jest wypłacana w formie wygranych. Wartość RTP jest obliczana poprzez podzielenie łącznej wygranej przez łączną stawkę w ramach symulacji ogromnej liczby rund gry.","AdditionInfoMalfunctionDescription":"Awaria anuluje wszystkie wypłaty i rozgrywki.","AdditionInfoInactiveGameSessions":"Gra powróci do stanu początkowego po bezczynności trwającej: %{dayCount} dni. Postęp i status gier zbierania, niedokończonych gier darmowych i niedokończonych gier bonusowych nie zostanie zachowany.","AdditionInfoInactiveGameSessionsHour":"Gra powróci do stanu początkowego po bezczynności trwającej: %{hourCount} godz.. Postęp i status gier zbierania, niedokończonych gier darmowych i niedokończonych gier bonusowych nie zostanie zachowany.","AdditionInfoDisputeHistoryDescription":"W przypadku sporów dotyczących wyników gry wszystkie dane na ten temat przedstawione na stronie historii gry są ostateczne i nie mogą zostać zmienione.","AdditionInfoInactiveGameSessionsAlternate":"W przypadku przerwania rundy gry z powodu utraty połączenia z siecią, problemów technicznych lub celowego opuszczenia gry przez gracza, runda gry pozostaje ważna i nie zostaje anulowana. Podczas następnej sesji gry gracza niedokończona runda zostaje wznowiona od momentu, w którym została przerwana."},"SlotRulesShared":{"BetSize":"Wysokość zakładu ustawia się w polu „Wysokość zakładu”.","BetLevel":"Poziom zakładu ustawia się w polu „Poziom zakładu”.","BetAmount":"Kwotę zakładu ustawia się w polu „Kwota zakładu”.","AutoSpinPlays":"Przycisk „Autogra” powoduje automatyczne rozegranie wybranej liczby rund.","PayoutAccordingToPaytable":"Kombinacje wygrywające i wypłaty są realizowane na podstawie „Tabeli wypłat”.","MainGameTitle":"Gra główna","SpinTitle":"Obróć","FastStopAction":"Aby zatrzymać obracające się bębny, stuknij przycisk lub obszar gry.","PCVersionTitle":"Wersja tylko na komputery","HoldSpaceBarAction":"Naciśnij i przytrzymaj klawisz <Spacji>, aby kontynuować obroty gry aż do zwolnienia klawisza.","SpaceBarStopReelAction":"Podczas obracania się bębnów naciśnij klawisz <Spacji>, aby pominąć animację obracania bębnów i wyświetlić wynik (działanie funkcji zależy od stabilności połączenia internetowego).","SpaceBarOneButtonAction":"Zawsze, gdy na ekranie dostępny jest dokładnie jeden przycisk do kliknięcia, w celu jego aktywacji naciśnij klawisz <Spacji>.","StopTitle":"Stop","StopAutoSpinAction":"Stuknij, aby zatrzymać obrót automatyczny. Liczba na przycisku wskazuje pozostałą liczbę obrotów gry automatycznej.","SpinOptionTitle":"Autogra","StopAutoSpinMoreOptions":"Stuknij przycisk Więcej, aby wyświetlić dodatkowe opcje auto obrotów.","AutoSpinPlayDescription":"Przycisk Autogra powoduje automatyczne rozegranie wybranej liczby obrotów.","SelectAutoSpinRound":"Stukaj wartości, aby wybierać liczbę auto obrotów.","StopAutoSpinIfWinExceed":"Zatrzymaj autogrę, jeśli pojedyncza wygrana przekroczy (wartość wybrana przez gracza): Autogra wyłącza się automatycznie, gdy pojedyncza wygrana przekroczy tę wartość.","StopAutoSpinIfBalanceIncrease":"Zatrzymaj autogrę, jeśli saldo wzrośnie o (wartość wybrana przez gracza): Autogra jest automatycznie wyłączana, gdy saldo wzrośnie o tę wartość (w porównaniu do salda w chwili uruchomienia gry automatycznej).","StopAutoSpinIfBalanceDecrease":"Zatrzymaj autogrę, jeśli saldo spadnie o (wartość wybrana przez gracza): Autogra wyłącza się automatycznie, gdy saldo zmaleje o tę wartość (w porównaniu do salda w chwili uruchomienia gry automatycznej).","BetOptionsTitle":"Kwota zakładu","BetSizeAction":"Wysokość zakładu: Przewiń, aby wybrać wysokość zakładu.","BetLevelAction":"Poziom zakładu: Przewiń, aby wybrać poziom zakładu.","BetAmountAction":"Kwota zakładu: Przewiń, aby wybrać kwotę zakładu.","MaxBetAction":"Zakład maks.: Stuknij, aby wybrać maksymalną wartość wysokości i poziomu zakładu.","BetAmountTap":"Stuknij, aby wyświetlić opcje zakładu.","MoreTitle":"Więcej ustawień","MoreAction":"Stuknij, aby uzyskać dostęp do ustawień dodatkowych.","SoundTitle":"Dźwięk","SoundAction":"Stuknij, aby włączyć lub wyłączyć dźwięk.","PaytableTitle":"Tabela wypłat","PaytableAction":"Wyświetla tabelę wypłat i wygrywające kombinacje.","GameRuleTitle":"Zasady","GameRuleAction":"Wyświetla zasady gry i opis przycisków.","GameHistoryTitle":"Historia","CloseTitle":"Zamknij","CloseAction":"Stuknij, aby wrócić do gry głównej.","ReturnToPlayerTitle":"Zwrot dla gracza","AdditionInfoTitle":"Informacje dodatkowe","TurboSpinTitle":"Turbo obrót","TurboSpinAction":"Stuknij, aby włączyć lub wyłączyć turbo obroty, co skróci czas trwania obrotów bębnów w grze podstawowej.","MinusTitle":"Minus","MinusAction":"Stuknij, aby obniżyć kwotę zakładu.","PlusTitle":"Plus","PlusAction":"Stuknij, aby zwiększyć kwotę zakładu.","WalletBalanceTitle":"Saldo portfela","WalletBalanceAction":"Stuknij, aby wyświetlić saldo dostępnych portfeli.","WinAmountTitle":"Kwota wygranych","WinAmountAction":"Stuknij, aby wyświetlić historię gry.","FreeGameCountTitle":"Liczba gier darmowych","FreeGameCountDesc":"Pokazuje pozostałą liczbę gier darmowych.","RolloverBalanceTitle":"Saldo do obrotu","RolloverBalanceDesc":"Pokazuje pozostałą kwotę wymaganą do spełnienia wymogu obrotu.","FeatureBuyTitle":"Zakup funkcji","FeatureBuyDesc1":"Stuknij przycisk Zakup funkcji, aby otworzyć menu Zakup funkcji.","FeatureBuyDesc2":"Stuknij przycisk Start, aby kupić funkcję obrotów darmowych za kwotę wyświetloną w menu Zakup funkcji.","MaxBetButtonAction":"Stuknij, aby wybrać maksymalną wartość wysokości i poziomu zakładu.","MaxBetTitle":"Maks. zakład","PayoutProbabilities":"1 w %{value} obrotach"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Wygrana linii zakładu jest równa wartości przedstawionej w „Tabeli wypłat” pomnożonej przez wysokość i poziom zakładu.","HighestWinIsPaid":"Wypłacana jest tylko najwyższa wygrana na linię.","WinFromLeftmost":"Linie zakładów wygrywają, gdy symbole wygrywające pojawią się kolejno od lewego bębna w prawo.","SimultanuousWin":"Wygrane jednoczesne różnych linii są dodawane.","SpinAction":"Stuknij, aby obrócić bębny przy aktualnych liniach, wysokości i poziomie zakładu.","PressSpaceAction":"Naciśnij klawisz <Spacji>, aby rozpocząć obrót przy aktualnych liniach, wysokości i poziomie zakładu."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Wygrana wariacji zakładu jest równa wartości przedstawionej w „Tabeli wypłat” pomnożonej przez wysokość i poziom zakładu.","BetWaysWin":"Wariacje zakładów wygrywają, gdy symbole wygrywające pojawią się kolejno od lewego bębna w prawo.","TotalOfBetWaysWin":"Łączną liczbę wygrywających wariacji zakładów oblicza się przez pomnożenie liczby sąsiadujących ze sobą symboli wygrywających przez wartość danego symbolu od lewej do prawej.","WinningSymbolPayout":"Wypłata symbolu wygrywającego jest mnożona przez liczbę wygrywających wariacji zakładów.","SimultaneousWin":"Wygrane jednoczesne różnych wariacji zakładów są dodawane."},"SlotRulesBaseBetRelated":{"SpinAction":"Stuknij, aby obrócić bębnami przy aktualnej wartości zakładu podstawowego, wysokości i poziomie zakładu.","PressSpaceAction":"Naciśnij klawisz <Spacji>, aby rozpocząć obrót przy aktualnym zakładzie podstawowym, wysokości i poziomie zakładu. "}}