{"CommonRulesShared":{"InGameCurrency":"La valuta del gioco è %{configuredValue}.","CashWallet":"Il \"Portafoglio in Denaro\" mostra il denaro a disposizione per puntare.","WinShownInCash":"Tutte le vincite sono mostrate in denaro.","BackAction":"Premi per lasciare la partita e tornare alla pagina precedente.","GameLobbyAction":"Premi per lasciare la partita e accedere alla Lobby di Gioco PG.","GameHistoryDescription":"Mostra i dettagli delle partite giocate precedentemente. Scorri verso il basso per caricare più risultati.","GameHistoryActionWithIcon":"Premi <img src='ic_nav_calender'/> per selezionare la data delle partite da mostrare nella Cronologia.","ReturnToPlayerDescription":"Il ritorno teorico al giocatore (RTP) di questo gioco è pari a: %{rtpValue}. Il valore di RTP indica la percentuale statistica a lungo termine del totale delle puntate piazzate nel gioco che vengono successivamente pagate come vincite. Il valore di RTP viene calcolato dividendo il totale delle vincite per il totale delle puntate nella simulazione di un grande numero di giri.","AdditionInfoMalfunctionDescription":"I malfunzionamenti annullano tutte le puntate e le vincite.","AdditionInfoInactiveGameSessions":"Il gioco tornerà automaticamente allo stato iniziale dopo essere rimasto inattivo per: %{dayCount} giorni. L'avanzamento e lo stato di tutti i giochi con raccolta di simboli, delle partite gratis e delle partite speciali incomplete non verranno salvati.","AdditionInfoInactiveGameSessionsHour":"Il gioco tornerà automaticamente allo stato iniziale dopo essere rimasto inattivo per: %{hourCount} ore. L'avanzamento e lo stato di tutti i giochi con raccolta di simboli, delle partite gratis e delle partite speciali incomplete non verranno salvati.","AdditionInfoDisputeHistoryDescription":"In caso di controversie sui risultati del gioco, tutti i risultati mostrati nella pagina della cronologia di gioco sono assoluti e definitivi.","AdditionInfoInactiveGameSessionsAlternate":"Se un turno di gioco viene interrotto a causa di una disconnessione dalla rete, di problemi tecnici o in seguito all’uscita da parte del giocatore, il turno di gioco rimane valido e non viene annullato. Il turno di gioco incompleto riprenderà dal punto in cui è stato interrotto, nella sessione successiva del giocatore."},"SlotRulesShared":{"BetSize":"Il Valore della Puntata è impostato utilizzando il comando \"Valore della Puntata\".","BetLevel":"Il Livello della Puntata è impostato utilizzando il comando \"Livello della Puntata\".","BetAmount":"L’Importo della Puntata è impostato utilizzando il comando \"Importo della Puntata\".","AutoSpinPlays":"Il \"Giro Automatico\" consente di giocare automaticamente per il numero di round selezionato.","PayoutAccordingToPaytable":"Le combinazioni vincenti e i premi sono calcolati in base alla Tabella dei Pagamenti.","MainGameTitle":"Partita principale","SpinTitle":"Gira","FastStopAction":"Per fermare i rulli, tocca il pulsante o l’area di gioco durante un giro.","PCVersionTitle":"Versione solo per desktop","HoldSpaceBarAction":"Tieni premuta la <Spazio> per continuare a far girare i rulli finché non la rilasci.","SpaceBarStopReelAction":"Mentre i rulli girano, premi il pulsante <Spazio> per saltare l’animazione e visualizzare il risultato dei rulli (su questa opzione può influire la stabilità della connessione).","SpaceBarOneButtonAction":"Quando è disponibile un solo pulsante da premere, usa il tasto <Spazio> per attivarlo.","StopTitle":"Stop","StopAutoSpinAction":"Premi per interrompere il Giro Automatico. Il numero sul pulsante indica il numero di giri automatici rimanenti.","SpinOptionTitle":"Giro Automatico","StopAutoSpinMoreOptions":"Premi Altro per visualizzare più opzioni per i Giri Automatici.","AutoSpinPlayDescription":"Il Giro Automatico consente di effettuare automaticamente il numero di giri selezionati.","SelectAutoSpinRound":"Premi i valori indicati per selezionare il numero di Giri Automatici.","StopAutoSpinIfWinExceed":"Interrompi il Giro Automatico se una singola vincita supera (valore indicato dal giocatore): Il Giro Automatico viene disattivato automaticamente quando una singola vincita supera tale importo.","StopAutoSpinIfBalanceIncrease":"Interrompi il Giro Automatico se il saldo aumenta di (valore indicato dal giocatore): Il Giro Automatico viene automaticamente disattivato quando il saldo aumenta di tale importo (in riferimento al saldo disponibile quando è stato avviato il Giro Automatico).","StopAutoSpinIfBalanceDecrease":"Interrompi il Giro Automatico se il saldo diminuisce di (valore indicato dal giocatore): Il Giro Automatico viene disattivato automaticamente quando il saldo diminuisce di tale importo (in riferimento al saldo disponibile quando è stato avviato il Giro Automatico).","BetOptionsTitle":"Importo della Puntata","BetSizeAction":"Valore della Puntata: Scorri per selezionare il Valore della Puntata.","BetLevelAction":"Livello della Puntata: Scorri per selezionare il Livello della Puntata.","BetAmountAction":"Importo della Puntata: Scorri per selezionare l’Importo della Puntata.","MaxBetAction":"Puntata Max: Premi per impostare al massimo il Valore e il Livello della Puntata.","BetAmountTap":"Premi per visualizzare le Opzioni di Puntata.","MoreTitle":"Altre Impostazioni","MoreAction":"Premi per accedere alle impostazioni aggiuntive.","SoundTitle":"Audio","SoundAction":"Premi per ATTIVARE o DISATTIVARE l'audio.","PaytableTitle":"Tabella dei Pagamenti","PaytableAction":"Mostra le combinazioni vincenti e la Tabella dei pagamenti.","GameRuleTitle":"Regole","GameRuleAction":"Mostra il regolamento del gioco e le funzioni dei pulsanti.","GameHistoryTitle":"Cronologia","CloseTitle":"Chiudi","CloseAction":"Premi per tornare alla partita principale.","ReturnToPlayerTitle":"Ritorno al Giocatore","AdditionInfoTitle":"Informazioni aggiuntive","TurboSpinTitle":"Giro Turbo","TurboSpinAction":"Premi per attivare o disattivare il Giro Turbo, riducendo la durata dei giri dei rulli nella partita principale.","MinusTitle":"Meno","MinusAction":"Premi per ridurre l'Importo della Puntata.","PlusTitle":"Più","PlusAction":"Premi per aumentare l'Importo della Puntata.","WalletBalanceTitle":"Saldo del Conto","WalletBalanceAction":"Premi per visualizzare il saldo dei conti disponibili.","WinAmountTitle":"Importo della Vincita","WinAmountAction":"Premi per visualizzare la Cronologia di Gioco.","FreeGameCountTitle":"Contatore delle Partite Gratis","FreeGameCountDesc":"Mostra il numero di Partite Gratis rimanenti.","RolloverBalanceTitle":"Saldo trasferito","RolloverBalanceDesc":"Mostra il saldo rimanente per soddisfare il requisito di scommessa.","FeatureBuyTitle":"Acquisto della Funzione","FeatureBuyDesc1":"Premi il pulsante Acquisto della Funzione per aprire il menu Acquisto della Funzione.","FeatureBuyDesc2":"Premi il pulsante Start per acquistare la Funzione Giri Gratis al prezzo indicato nel menu Acquisto della Funzione.","MaxBetButtonAction":"Tocca per impostare al massimo il Valore e il Livello della Puntata.","MaxBetTitle":"Puntata Massima","PayoutProbabilities":"1 ogni %{value} giri"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"La vincita di linea in denaro è pari al valore indicato nella \"Tabella dei Pagamenti\", moltiplicato per il valore e il livello della puntata.","HighestWinIsPaid":"È pagata solo la vincita più alta per linea di puntata.","WinFromLeftmost":"Le vincite di linea pagano se i simboli vincenti sono disposti in successione dal primo rullo a sinistra verso destra.","SimultanuousWin":"Le vincite contemporanee su linee di puntata diverse vengono sommate.","SpinAction":"Tocca per iniziare a girare con le Linee, il Valore e il Livello di Puntata attuali.","PressSpaceAction":"Premi il pulsante <Spazio> per iniziare a girare con le Linee, il Valore e il Livello di Puntata attuali."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"La vincita della modalità in denaro è pari al valore indicato nella \"Tabella dei Pagamenti\", moltiplicato per il valore e il livello della puntata.","BetWaysWin":"Le vincite della modalità pagano se i simboli vincenti sono disposti in successione dal primo rullo a sinistra verso destra.","TotalOfBetWaysWin":"Il numero totale delle puntate vincenti per ogni simbolo è calcolato moltiplicando il numero di simboli vincenti adiacenti su ogni simbolo, dal primo rullo a sinistra verso destra.","WinningSymbolPayout":"Il premio del simbolo vincente è moltiplicato per il numero di modalità vincenti.","SimultaneousWin":"Le vincite contemporanee su modalità di puntata diverse vengono sommate."},"SlotRulesBaseBetRelated":{"SpinAction":"Tocca per iniziare a girare con la Puntata di Base, il Valore e il Livello di Puntata attuali.","PressSpaceAction":"Premi il pulsante <Spazio> per giocare col valore e il livello della puntata attuale."}}