{"CommonRulesShared":{"InGameCurrency":"Žaidimo valiuta yra %{configuredValue}.","CashWallet":"Grynųjų pinginėje rodomi statymui prieinami pinigai.","WinShownInCash":"Visi laimėjimai rodomi pinigais.","BackAction":"Bakstelėkite norėdami išeiti iš žaidimo ir grįžti į ankstesnį puslapį.","GameLobbyAction":"Bakstelėkite norėdami išeiti iš žaidimo ir pereiti į PG žaidimų vestibiulį.","GameHistoryDescription":"Rodyti išsamią informaciją apie ankstesnius žaistus žaidimus. Slinkite iki galo, kad įkeltumėte daugiau įrašų.","GameHistoryActionWithIcon":"Bakstelėkite <img src='ic_nav_calender'/> norėdami pasirinkti istorijoje rodomų žaidimų datas.","ReturnToPlayerDescription":"Teorinė grąža žaidėjui (RTP) šiame žaidime yra %{rtpValue}. Šis RTP parodo ilgalaikę statistinę procentinę visų žaidimo statymų dalį, kuri per tam tikrą laiką išmokama kaip laimėjimai. RTP reikšmė apskaičiuojama imituojant daugybę žaidimo raundų ir visus laimėjimus padalijant iš visų statymų.","AdditionInfoMalfunctionDescription":"Gedimas panaikina visas išmokas ir žaidimus.","AdditionInfoInactiveGameSessions":"Šis žaidimas po %{dayCount} d. neveikimo automatiškai grįžta į pradinę būseną. Visų rinkimo žaidimų, nebaigtų nemokamų žaidimų ir nebaigtų funkcijų žaidimų progresas ir funkcijos nebebus saugomi.","AdditionInfoInactiveGameSessionsHour":"Šis žaidimas po %{hourCount} val. neveikimo automatiškai grįžta į pradinę būseną. Visų rinkimo žaidimų, nebaigtų nemokamų žaidimų ir nebaigtų funkcijų žaidimų progresas ir funkcijos nebebus saugomi.","AdditionInfoDisputeHistoryDescription":"Kilus diskusijų dėl žaidimo rezultatų, visi žaidimų rezultatai, rodomi žaidimo istorijos puslapyje, yra absoliutūs ir galutiniai.","AdditionInfoInactiveGameSessionsAlternate":"Jei žaidimo raundas nutrūksta dėl tinklo atjungimo, techninių problemų arba dėl to, kad žaidėjas netyčia išėjo iš žaidimo, šis žaidimo raundas lieka galioti ir nėra prarandamas. Žaidėjui žaidžiant žaidimą kito prisijungimo metu, nebaigtas raundas tęsiamas nuo to momento, kurio metu jis nutrūko."},"SlotRulesShared":{"BetSize":"Statymo vertė nustatoma parinkikliu Statymo vertė.","BetLevel":"Statymo lygis nustatomas parinkikliu Statymo lygis.","BetAmount":"Statymo suma nustatoma parinkikliu Statymo suma.","AutoSpinPlays":"Paspaudus mygtuką Automatinis sukimas žaidimas žaidžiamas pasirinktą raundų skaičių.","PayoutAccordingToPaytable":"Laimingos kombinacijos ir suteikiamos išmokos nurodytos dalyje Išmokų lentelė.","MainGameTitle":"Pagrindinis žaidimas","SpinTitle":"Sukti","FastStopAction":"Būgnams sukantis bakstelėkite mygtuką arba žaidimo sritį, kad juos sustabdytumėte.","PCVersionTitle":"Versija tik asmeniniam kompiuteriui","HoldSpaceBarAction":"Paspaudus ir laikant klavišą <tarpo> žaidimas suks būgnus, kol klavišas bus atleistas.","SpaceBarStopReelAction":"Kai būgnai sukasi, paspauskite <tarpo> klavišą, kad praleistumėte būgnų sukimosi animaciją ir pamatytumėte būgnų rezultatus (priklausomai nuo interneto ryšio stabilumo).","SpaceBarOneButtonAction":"Kai ekrane galima paspausti tik vieną mygtuką, paspauskite <tarpo> klavišą, kad aktyvuotumėte mygtuką.","StopTitle":"Stabdyti","StopAutoSpinAction":"Bakstelėkite, kad sustabdytumėte automatinį sukimą. Skaičius ant mygtuko nurodo likusių automatinių sukimų skaičių.","SpinOptionTitle":"Automatinis sukimas","StopAutoSpinMoreOptions":"Bakstelėkite mygtuką Daugiau, kad būtų rodoma daugiau automatinio sukimo funkcijų.","AutoSpinPlayDescription":"Paspaudus mygtuką Automatinis sukimas žaidimas žaidžiamas pasirinktą sukimų skaičių.","SelectAutoSpinRound":"Bakstelėkite vertes, kad pasirinktumėte automatinių sukimų skaičių.","StopAutoSpinIfWinExceed":"Stabdyti automatinį sukimą, jei vienas laimėjimas viršija (žaidėjo nurodytą vertę) – vienam laimėjimui viršijus šią vertę automatinis sukimas automatiškai išjungiamas.","StopAutoSpinIfBalanceIncrease":"Stabdyti automatinį sukimą, jei likutis padidėja (žaidėjo nurodyta verte) – automatinis sukimas automatiškai sustabdomas, kai likutis padidėja šia verte (kalbama apie likutį pradedant automatinį sukimą).","StopAutoSpinIfBalanceDecrease":"Stabdyti automatinį sukimą, jei likutis sumažėja (žaidėjo nurodyta verte) – automatinis sukimas automatiškai sustabdomas, kai likutis sumažėja šia verte (kalbama apie likutį pradedant automatinį sukimą).","BetOptionsTitle":"Statymo suma","BetSizeAction":"Statymo vertė – slinkite norėdami pasirinkti statymo vertę.","BetLevelAction":"Statymo lygis – slinkite norėdami pasirinkti statymo lygį.","BetAmountAction":"Statymo suma – slinkite norėdami pasirinkti statymo sumą.","MaxBetAction":"Didž. statymas – bakstelėkite norėdami nustatyti didžiausią statymo vertę ir lygį.","BetAmountTap":"Bakstelėkite norėdami peržiūrėti statymo parinktis.","MoreTitle":"Daugiau nuostatų","MoreAction":"Bakstelėkite norėdami pasiekti papildomas nuostatas.","SoundTitle":"Garsas","SoundAction":"Bakstelėkite norėdami ĮJUNGTI ar IŠJUNGTI garsą.","PaytableTitle":"Išmokų lentelė","PaytableAction":"Rodo laimingas kombinacijas ir išmokų lentelę.","GameRuleTitle":"Taisyklės","GameRuleAction":"Rodo žaidimo taisykles ir mygtukų funkcijas.","GameHistoryTitle":"Istorija","CloseTitle":"Uždaryti","CloseAction":"Bakstelėkite norėdami grįžti į pagrindinį žaidimą.","ReturnToPlayerTitle":"Grąža žaidėjui","AdditionInfoTitle":"Papildoma informacija","TurboSpinTitle":"Turbo sukimas","TurboSpinAction":"Bakstelėkite norėdami įjungti ar išjungti turbo sukimą, dėl kurio pagrindiniame žaidime sutrumpėja būgnų sukimosi trukmė.","MinusTitle":"Minusas","MinusAction":"Bakstelėkite norėdami sumažinti statymo sumą.","PlusTitle":"Pliusas","PlusAction":"Bakstelėkite norėdami padidinti statymo sumą.\r\n","WalletBalanceTitle":"Piniginės likutis\r\n","WalletBalanceAction":"Bakstelėkite norėdami peržiūrėti turimų piniginių likutį.\r\n","WinAmountTitle":"Laimėjimo suma\r\n","WinAmountAction":"Bakstelėkite norėdami peržiūrėti žaidimo istoriją.\r\n","FreeGameCountTitle":"Nemokamų žaidimų skaičius","FreeGameCountDesc":"Rodo likusių nemokamų žaidimų skaičių.","RolloverBalanceTitle":"Minimalios visų statymų sumos likutis","RolloverBalanceDesc":"Rodo likutį, reikalingą norint pasiekti minimalią visų statymų sumą.","FeatureBuyTitle":"Funkcijos pirkimas","FeatureBuyDesc1":"Bakstelėkite mygtuką Funkcijos pirkimas, kad atidarytumėte funkcijos pirkimo meniu.","FeatureBuyDesc2":"Bakstelėkite mygtuką Pradėti, kad nusipirktumėte nemokamų sukimų funkciją už funkcijos pirkimo menu rodomą kainą.","MaxBetButtonAction":"Bakstelėkite norėdami nustatyti didžiausią statymo vertę ir lygį.","MaxBetTitle":"Didžiausias statymas","PayoutProbabilities":"1 iš %{value} sukim."},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Statymo eilutės laimėjimas pinigais lygus vertei, rodomai dalyje Išmokų lentelė, padaugintai iš dabartinio statymo vertės ir statymo lygio.","HighestWinIsPaid":"Mokama tik už didžiausią kiekvienos statymo eilutės laimėjimą.","WinFromLeftmost":"Statymo eilutės yra laimingos, jei laimingi simboliai nuo kairiausio būgno eina iš eilės į dešinę.","SimultanuousWin":"Kitose statymų eilutėse kartu susidarę laimėjimai sudedami.","SpinAction":"Bakstelėkite, kad būtų pradėti sukti būgnai esant dabartinėms statymų eilutėms, statymo vertei ir statymo lygiui.","PressSpaceAction":"Paspauskite klavišą <tarpo>, kad būtų pradėti sukti būgnai esant dabartinėms statymų eilutėms, statymo vertei ir statymo lygiui."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Statymo kombinacijos laimėjimas pinigais lygus vertei, rodomai dalyje Išmokų lentelė, padaugintai iš dabartinio statymo vertės ir statymo lygio.","BetWaysWin":"Statymo kombinacijos yra laimingos, jei laimingi simboliai nuo kairiausio būgno eina iš eilės į dešinę.","TotalOfBetWaysWin":"Bendras kiekvieno simbolio laimingų statymo kombinacijų skaičius apskaičiuojamas padauginant gretimų laimingų simbolių skaičių ant kiekvieno būgno nuo kairiausio į dešinę.","WinningSymbolPayout":"Išmoka už laimingus simbolius padauginama iš laimingų statymo kombinacijų skaičiaus.","SimultaneousWin":"Kitose statymų kombinacijose kartu susidarę laimėjimai sudedami."},"SlotRulesBaseBetRelated":{"SpinAction":"Bakstelėkite, kad būtų pradėti sukti būgnai esant dabartiniam pagrindiniam statymui, statymo vertei ir statymo lygiui.","PressSpaceAction":"Paspauskite klavišą <tarpo>, kad būtų pradėti sukti būgnai esant dabartiniam pagrindiniam statymui, statymo vertei ir statymo lygiui."}}