{"CommonRulesShared":{"InGameCurrency":"গেম মধ্যস্থ মুদ্রা %{configuredValue}।","CashWallet":"\"ক্যাশ ওয়ালেট\" বাজির জন্য উপলভ্য ক্যাশ প্রদর্শন করে।","WinShownInCash":"সকল জয় ক্যাশে প্রদর্শিত হয়।","BackAction":"গেমটি ছেড়ে আগের পৃষ্ঠায় ফিরে যেতে ট্যাপ করুন।","GameLobbyAction":"গেমটি ছেড়ে PG গেম লবিতে ফিরে যেতে ট্যাপ করুন।","GameHistoryDescription":"খেলা পূর্ববর্তী গেমগুলোর বিবরণ দেখায়। আরো রেকর্ড লোড করতে শেষে নিচে স্ক্রোল করুন।","GameHistoryActionWithIcon":"ইতিহাসে প্রদর্শিত গেমগুলোর তারিখ <img src='ic_nav_calender'/> বেছে নিতে ট্যাপ করুন।","ReturnToPlayerDescription":"এই গেমটির জন্য তাত্ত্বিক রিটার্ন টু প্লেয়ার (RTP) হল %{rtpValue}। এই RTP আসলে গেমের মোট বাজির দীর্ঘমেয়াদী পরিসংখ্যানগত শতাংশকে উপস্থাপন করে যা সময়ের সাথে সাথে জয় হিসাবে পরিশোধ করা হয়। RTP মান অসংখ্য গেম রাউন্ডের একটি সিমুলেশন থেকে মোট জয়ের পরিমাণকে মোট বাজির সংখ্যা দ্বারা ভাগ করে গণনা করা হয়।","AdditionInfoMalfunctionDescription":"ত্রুটি সকল পেমেন্ট ও খেলা বন্ধ করে দেয়।","AdditionInfoInactiveGameSessions":"%{dayCount} দিনের জন্য নিষ্ক্রিয় থাকার পরে গেমটি স্বয়ংক্রিয়ভাবে তার প্রাথমিক অবস্থায় ফিরে আসবে। যেকোনো সংগ্রহের গেম, অসমাপ্ত বিনামূল্যের গেম এবং অসমাপ্ত ফিচার গেম ইত্যাদির অগ্রগতি এবং স্থিতি আর ধরে রাখা হবে না।","AdditionInfoInactiveGameSessionsHour":"%{hourCount} ঘণ্টার জন্য নিষ্ক্রিয় থাকার পরে গেমটি স্বয়ংক্রিয়ভাবে তার প্রাথমিক অবস্থায় ফিরে আসবে। যেকোনো সংগ্রহের গেম, অসমাপ্ত বিনামূল্যের গেম এবং অসমাপ্ত ফিচার গেম ইত্যাদির অগ্রগতি এবং স্থিতি আর ধরে রাখা হবে না।","AdditionInfoDisputeHistoryDescription":"গেমের ফলাফল নিয়ে বিরোধের ক্ষেত্রে, গেমের ইতিহাস পৃষ্ঠায় প্রদর্শিত সকল গেমের ফলাফল পরম ও চূড়ান্ত।","AdditionInfoInactiveGameSessionsAlternate":"নেটওয়ার্ক সংযোগ বিচ্ছিন্ন, প্রযুক্তিগত সমস্যার কারণে বা খেলোয়াড় ইচ্ছাকৃতভাবে গেম থেকে বেরিয়ে গেলে খেলার রাউন্ডটি বৈধ থাকবে এবং বাজেয়াপ্ত হবে না। অসম্পূর্ণ রাউন্ডটি খেলোয়াড়ের পরবর্তী গেম সেশনের সময় আগের থেমে যাওয়া পয়েন্ট থেকে পুনরায় শুরু হবে।"},"SlotRulesShared":{"BetSize":"\"বেট সাইজ\" নির্বাচক ব্যবহার করে বেট সাইজ সেট করা হয়েছে।","BetLevel":"\"বেট লেভেল\" নির্বাচক ব্যবহার করে বেট লেভেল সেট করা হয়েছে।","BetAmount":"\"বেটের পরিমাণ\" নির্বাচক ব্যবহার করে বেটের পরিমাণ সেট করা হয়েছে।","AutoSpinPlays":"\"অটো স্পিন\" স্বয়ংক্রিয়ভাবে নির্বাচিত সংখ্যক রাউন্ডের জন্য গেমটি খেলে।","PayoutAccordingToPaytable":"\"পেটেবিল\" অনুযায়ী বিজয়ী সংমিশ্রণ ও পেআউট তৈরি করা হয়।","MainGameTitle":"মূল গেম","SpinTitle":"স্পিন","FastStopAction":"রিল বন্ধ করতে স্পিন চলাকালীন বোতামটি বা গেম অঞ্চলে ট্যাপ করুন।","PCVersionTitle":"শুধুমাত্র PC সংস্করণ","HoldSpaceBarAction":"<শূন্যস্থান> কী চেপে ধরে রেখে না ছেড়ে দেওয়া পর্যন্ত গেমের স্পিন চলতে থাকবে। ","SpaceBarStopReelAction":"রিলগুলির স্পিন চলাকালীন, রিলগুলির স্পিন করার অ্যানিমেশন এড়িয়ে যেতে এবং রিলের ফলাফল প্রকাশ করতে <শূন্যস্থান> কী-টি টিপুন (ইন্টারনেট সংযোগের স্থিতিশীলতা সাপেক্ষে)।","SpaceBarOneButtonAction":"যখনই টেপার জন্য ঠিক একটি অন-স্ক্রিন বাটন উপলভ্য হয়, তখন বাটনটি সক্রিয় করতে <শূন্যস্থান> কী-টি টিপুন।","StopTitle":"থামান","StopAutoSpinAction":"অটো স্পিন করা বন্ধ করতে ট্যাপ করুন। বোতামে থাকা সংখ্যাটি অটো স্পিনের জন্য স্পিনের অবশিষ্ট সংখ্যা নির্দেশ করে।","SpinOptionTitle":"অটো স্পিন","StopAutoSpinMoreOptions":"অটো স্পিনের জন্য আরো বিকল্প প্রদর্শন করতে আরো-তে ট্যাপ করুন।","AutoSpinPlayDescription":"অটো স্পিন স্বয়ংক্রিয়ভাবে নির্বাচিত সংখ্যক স্পিনের জন্য গেমটি খেলে।","SelectAutoSpinRound":"অটো স্পিনের সংখ্যা বেছে নিতে মানগুলোতে ট্যাপ করুন।","StopAutoSpinIfWinExceed":"একটি একক জয় অতিক্রম করলে অটো স্পিন বন্ধ করুন (প্লেয়ার দ্বারা নির্ধারিত মান): একটি জয় এই মান অতিক্রম করলে অটো স্পিন স্বয়ংক্রিয়ভাবে নিষ্ক্রিয় হয়ে যায়।","StopAutoSpinIfBalanceIncrease":"ব্যালেন্স বৃদ্ধি পেলে অটো স্পিন বন্ধ করুন (প্লেয়ার দ্বারা নির্দিষ্ট মান): এই মান দ্বারা ব্যালেন্স বৃদ্ধি করা হলে অটো স্পিন স্বয়ংক্রিয়ভাবে নিষ্ক্রিয় হয় (ব্যালেন্সের ক্ষেত্রে যখন অটো স্পিন শুরু হয়)।","StopAutoSpinIfBalanceDecrease":"ব্যালেন্স কমে গেলে অটো স্পিন বন্ধ করুন (প্লেয়ার দ্বারা নির্দিষ্ট মান): এই মান দ্বারা ব্যালেন্স কম করা হলে অটো স্পিন স্বয়ংক্রিয়ভাবে নিষ্ক্রিয় হয় (ব্যালেন্সের ক্ষেত্রে যখন অটো স্পিন শুরু হয়)।","BetOptionsTitle":"বেটের পরিমাণ","BetSizeAction":"বেট সাইজ: বেট সাইজ বেছে নিতে স্ক্রোল করুন।","BetLevelAction":"বেট লেভেল: বেট লেভেল বেছে নিতে স্ক্রোল করুন।","BetAmountAction":"বেটের পরিমাণ: বেটের পরিমাণ বেছে নিতে স্ক্রোল করুন।","MaxBetAction":"সর্বোচ্চ বেট: বেট সাইজ ও বেট লেভেল সর্বোচ্চ মানে সেট করতে ট্যাপ করুন।","BetAmountTap":"বেট অপশন প্রদর্শন করতে ট্যাপ করুন।","MoreTitle":"আরো সেটিংস","MoreAction":"অতিরিক্ত সেটিংস অ্যাক্সেস করতে ট্যাপ করুন।","SoundTitle":"শব্দ","SoundAction":"শব্দ চালু ও বন্ধ করতে ট্যাপ করুন।","PaytableTitle":"পেটেবিল","PaytableAction":"বিজয়ী সংমিশ্রণ ও পেটেবিল দেখায়।","GameRuleTitle":"নিয়মাবলী","GameRuleAction":"গেমের নিয়ম ও বোতামের কার্যকারিতা দেখায়।","GameHistoryTitle":"ইতিহাস","CloseTitle":"বন্ধ","CloseAction":"মূল গেমে ফিরে যেতে ট্যাপ করুন।","ReturnToPlayerTitle":"প্লেয়ারে ফিরুন","AdditionInfoTitle":"অতিরিক্ত তথ্য","TurboSpinTitle":"টার্বো স্পিন","TurboSpinAction":"টার্বো স্পিন সক্রিয় বা নিষ্ক্রিয় করতে ট্যাপ করুন যা মূল গেমটিতে রিল স্পিনগুলোর সময়কাল হ্রাস করবে।","MinusTitle":"বিয়োগ","MinusAction":"বেটের পরিমাণ কমাতে ট্যাপ করুন।","PlusTitle":"যোগ","PlusAction":"বেটের পরিমাণ বাড়াতে ট্যাপ করুন।\r\n","WalletBalanceTitle":"ওয়ালেটের ব্যালেন্স\r\n","WalletBalanceAction":"উপলভ্য ওয়ালেটের ব্যালেন্স প্রদর্শন করতে ট্যাপ করুন।\r\n","WinAmountTitle":"জয়ের পরিমাণ\r\n","WinAmountAction":"গেমের ইতিহাস প্রদর্শন করতে ট্যাপ করুন।\r\n","FreeGameCountTitle":"বিনামূল্যে গেম গণনা","FreeGameCountDesc":"বিনামূল্যে গেমের অবশিষ্ট সংখ্যা দেখায়।","RolloverBalanceTitle":"রোল-ওভার ব্যালেন্স","RolloverBalanceDesc":"রোল-ওভারের প্রয়োজনীয়তা অর্জনের জন্য অবশিষ্ট ব্যালেন্স দেখায়।","FeatureBuyTitle":"ফিচার কিনুন","FeatureBuyDesc1":"ফিচার কিনুন মেনু খুলতে ফিচার কিনুন-এ ট্যাপ করুন।","FeatureBuyDesc2":"ফিচার কিনুন মেনুতে প্রদর্শিত মূল্যে ফ্রি স্পিন ফিচারটি কিনতে শুরু করুন বোতামে ট্যাপ করুন।","MaxBetButtonAction":"বেট সাইজ ও বেট লেভেল সর্বোচ্চ মানে সেট করতে ট্যাপ করুন।","MaxBetTitle":"সর্বোচ্চ বেট","PayoutProbabilities":"%{value} টি স্পিনের মধ্যে 1টি"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"ক্যাশে একটি বেট লাইন জয় \"পেটেবিল\" এ প্রদর্শিত মূল্যের সমান যা বেট সাইজ ও বেট লেভেল দ্বারা গুণ করা হয়।","HighestWinIsPaid":"প্রতি বেট লাইনে শুধুমাত্র সর্বোচ্চ জয়কে পেমেন্ট করা হয়।","WinFromLeftmost":"যদি বিজয়ী প্রতীক বাম থেকে ডানদিকে ধারাবাহিকভাবে থাকে তবে বেট লাইন জয়ী হয়।","SimultanuousWin":"বিভিন্ন বেট লাইনে একযোগে জয় যোগ করা হয়।","SpinAction":"বর্তমান বেট লাইন, বেট সাইজ ও বেট লেভেলে স্পিন শুরু করতে ট্যাপ করুন।","PressSpaceAction":"বর্তমান বেট লাইন, বেট সাইজ ও বেট লেভেলে স্পিন শুরু করতে <শূন্যস্থান> কী ট্যাপ করুন। "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"ক্যাশে একটি বেটের উপায়ের জয় \"পেটেবিল\" এ প্রদর্শিত মূল্যের সমান যা বেট সাইজ ও বেট লেভেল দ্বারা গুণ করা হয়।","BetWaysWin":"যদি বিজয়ী প্রতীক বাম থেকে ডানদিকে ধারাবাহিকভাবে থাকে তবে বেটের উপায়সমূহ জয়ী হয়।","TotalOfBetWaysWin":"প্রতিটি প্রতীকের জন্য বিজয়ী বেটের উপায়ের মোট সংখ্যা প্রতিটি প্রতীকের বাম রিল থেকে ডানে সংলগ্ন বিজয়ী প্রতীকের সংখ্যা গুণ করে গণনা করা হয়।","WinningSymbolPayout":"বিজয়ী প্রতীকের পেআউট বিজয়ী বেটের উপায়ের সংখ্যা দ্বারা গুণ করা হয়।","SimultaneousWin":"বিভিন্ন বেটের উপায়ের জয় একযোগে যোগ করা হয়।"},"SlotRulesBaseBetRelated":{"SpinAction":"বর্তমান বেস বেট, বেট সাইজ ও বেট লেভেলে স্পিন শুরু করতে ট্যাপ করুন।","PressSpaceAction":"বর্তমান বেস বেট, বেট সাইজ ও বেট লেভেলে স্পিন শুরু করতে <শূন্যস্থান> কী ট্যাপ করুন। "}}