{"CommonRulesShared":{"InGameCurrency":"La devise utilisée dans le jeu est %{configuredValue}.","CashWallet":"\"Porte-monnaie en argent\" affiche le montant en argent disponible pour jouer.","WinShownInCash":"Tous les gains sont affichés en argent.","BackAction":"Appuyez pour quitter le jeu et revenir à la page précédente.","GameLobbyAction":"Touchez pour quitter le jeu et accéder au lobby du jeu PG.","GameHistoryDescription":"Affiche le détail des parties jouées précédemment. Faites défiler jusqu'en bas pour charger plus d'enregistrements.","GameHistoryActionWithIcon":"Appuyez sur<img src='ic_nav_calender'/>pour sélectionner les dates des parties à afficher dans l'historique.","ReturnToPlayerDescription":"Le taux de retour au joueur (TRJ) théorique pour ce jeu est de %{rtpValue}. Ce TRJ représente le pourcentage statistique des mises totales du jeu qui sont payées sous forme de gains au fil du temps. La valeur du TRJ est calculée en divisant les gains totaux par les mises totales à partir d'une simulation de nombreuses manches de jeu.","AdditionInfoMalfunctionDescription":"Une mauvaise utilisation ou un dysfonctionnement annulent toutes les actions et tous les paiements.","AdditionInfoInactiveGameSessions":"Le jeu se réinitialisera automatiquement après une période d'inactivité de : %{dayCount} jours. La progression et le statut ne seront plus sauvegardés pour tous les jeux de collecte, les jeux gratuits non terminés, les fonctions de jeu non terminées, etc.","AdditionInfoInactiveGameSessionsHour":"Le jeu se réinitialisera automatiquement après une période d'inactivité de : %{hourCount} heures. La progression et le statut ne seront plus sauvegardés pour tous les jeux de collecte, les jeux gratuits non terminés, les fonctions de jeu non terminées, etc.","AdditionInfoDisputeHistoryDescription":"En cas de litige sur les résultats des jeux, tous les résultats des jeux qui figurent sur la page d'historique des jeux sont absolus et définitifs.","AdditionInfoInactiveGameSessionsAlternate":"Dans l’éventualité où une partie est interrompue pour cause de déconnexion, de problème technique, ou si elle est volontairement fermée par le joueur, la partie en cours demeure valide et n’est pas abandonnée. La manche de jeu non complétée reprendra son cours à partir du moment où elle a été interrompue, et ce lors de la prochaine session ouverte par le joueur."},"SlotRulesShared":{"BetSize":"La Taille de mise est définie en utilisant le sélecteur \"Taille de mise\".","BetLevel":"Le Niveau de mise est défini en utilisant le sélecteur \"Niveau de mise\".","BetAmount":"Le Montant de la mise est défini en utilisant le sélecteur \"Montant de mise\".","AutoSpinPlays":"\"Jeu automatique\" lance le jeu en mode automatique pour le nombre de tours spécifié.","PayoutAccordingToPaytable":"Les combinaisons gagnantes sont évaluées et les paiements sont attribués conformément au \"Tableau des gains\".","MainGameTitle":"Jeu principal","SpinTitle":"Jouer","FastStopAction":"Touchez le bouton ou la zone de jeu pendant un tour pour arrêter les rouleaux.","PCVersionTitle":"Version sur PC uniquement","HoldSpaceBarAction":"Appuyez sur la <barre d’espace> et maintenez enfoncé pour continuer à jouer jusqu'à ce que vous arrêtiez d'y toucher.","SpaceBarStopReelAction":"Lorsque les rouleaux tournent, appuyez sur la <barre d’espace> pour sauter l’animation et révéler immédiatement le résultat du tour (de la stabilité de votre connexion à Internet).","SpaceBarOneButtonAction":"Lorsqu’un jeu ne comporte qu’un seul et unique bouton, vous pouvez appuyer sur la <barre d’espace> pour l’activer.","StopTitle":"Arrêter","StopAutoSpinAction":"Appuyez pour arrêter le Jeu automatique. Le nombre sur le bouton indique combien il reste de tours à jouer en mode Jeu automatique.","SpinOptionTitle":"Jeu automatique","StopAutoSpinMoreOptions":"Touchez Plus afin d'afficher plus d'options pour le Jeu Auto.","AutoSpinPlayDescription":"Auto Spin joue automatiquement au jeu pour un nombre de tours déterminé.","SelectAutoSpinRound":"Touchez les valeurs pour sélectionner le nombre de tours automatiques.","StopAutoSpinIfWinExceed":"Arrêter Auto Spin si un gain unique dépasse (valeur spécifiée par le joueur) : Auto Spin est automatiquement désactivé lorsqu'un gain unique dépasse cette valeur.","StopAutoSpinIfBalanceIncrease":"Arrêter Auto Spin si le solde augmente de (valeur spécifiée par le joueur) : Auto Spin est automatiquement désactivé lorsque le solde augmente de cette valeur (par rapport au solde lorsqu'Auto Spin est activé).","StopAutoSpinIfBalanceDecrease":"Arrêter Auto Spin si le solde diminue de (valeur spécifiée par le joueur) : Auto Spin est automatiquement désactivé lorsque le solde diminue de cette valeur (par rapport au solde lorsqu'Auto Spin est activé).","BetOptionsTitle":"Montant de mise","BetSizeAction":"Taille de la mise : Faites défiler pour sélectionner la taille de la mise.","BetLevelAction":"Niveau de la mise : Faites défiler pour sélectionner le niveau de la mise.","BetAmountAction":"Montant de la mise : Faites défiler pour sélectionner le montant de la mise.","MaxBetAction":"Mise maximale : Touchez pour régler la taille de la mise et le niveau de la mise à la valeur maximale.","BetAmountTap":"Touchez ici pour afficher les options de mise.","MoreTitle":"Plus de réglages","MoreAction":"Touchez ici pour accéder à des paramètres supplémentaires.","SoundTitle":"Son","SoundAction":"Touchez pour ACTIVER ou DÉSACTIVER le son.","PaytableTitle":"Tableau des gains","PaytableAction":"Affiche les combinaisons gagnantes et le tableau des gains.","GameRuleTitle":"Règles","GameRuleAction":"Affiche les règles du jeu et les fonctions associées aux boutons.","GameHistoryTitle":"Historique","CloseTitle":"Fermer","CloseAction":"Appuyez pour revenir au jeu principal.","ReturnToPlayerTitle":"Remboursement du joueur","AdditionInfoTitle":"Informations supplémentaires","TurboSpinTitle":"Turbo Spin ","TurboSpinAction":"Touchez ici pour activer ou désactiver le Tour Turbo qui réduira la durée des tours de rouleau dans le jeu principal.","MinusTitle":"Moins","MinusAction":"Touchez ici sur pour réduire le montant de la mise.","PlusTitle":"Plus","PlusAction":"Touchez ici sur pour augmenter le montant de la mise.","WalletBalanceTitle":"Solde de votre portefeuille","WalletBalanceAction":"Touchez ici pour afficher le solde des portefeuilles disponibles.","WinAmountTitle":"Montant des gains","WinAmountAction":"Touchez ici sur pour afficher l'historique du jeu.","FreeGameCountTitle":"Nombre de jeux gratuits","FreeGameCountDesc":"Affiche le nombre de jeux gratuits restants.","RolloverBalanceTitle":"Solde cumulé","RolloverBalanceDesc":"Affiche le solde restant pour répondre aux exigences du roll-over.","FeatureBuyTitle":"Achat de fonction","FeatureBuyDesc1":"Touchez le bouton \"Achat de fonction\" pour ouvrir le menu du même nom.","FeatureBuyDesc2":"Touchez le bouton Démarrer pour acheter la fonction Tours gratuits au prix affiché dans le menu \"Achat de fonction\".","MaxBetButtonAction":"Appuyez pour régler les valeurs de taille de mise et de niveau de mise au maximum.","MaxBetTitle":"Mise maximale","PayoutProbabilities":"1 tour sur %{value}"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Un gain par ligne en argent est égal à la valeur affichée dans le \"Tableau des gains\" multipliée par la taille de la mise et le niveau de la mise.","HighestWinIsPaid":"Seul le gain par ligne le plus élevé est payé.","WinFromLeftmost":"Une ligne est gagnante si elle est composée de symboles gagnants se succédant de gauche à droite en partant du rouleau le plus à gauche.","SimultanuousWin":"Les gains simultanés obtenus sur différentes lignes de paiement s'ajoutent.","SpinAction":"Touchez pour lancer un tour aux lignes de mise, à la taille de mise et au niveau de mise actuels.","PressSpaceAction":"Appuyez sur la <barre d’espace> pour lancer un tour aux lignes de mise, à la taille de mise et au niveau de mise actuels."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Un gain de trajectoire en argent est égal à la valeur affichée dans le \"Tableau des gains\" multipliée par la taille de la mise et le niveau de la mise.","BetWaysWin":"La combinaison génère des gains si les symboles gagnants se succèdent du rouleau de gauche vers la droite.","TotalOfBetWaysWin":"Le nombre total de gains pour chaque symbole est calculé en multipliant le nombre de symboles gagnants adjacents à chaque symbole du rouleau de gauche vers la droite.","WinningSymbolPayout":"Le paiement des symboles gagnants est multiplié par le nombre de gains.","SimultaneousWin":"Les gains simultanés sur différentes lignes de mise sont additionnés."},"SlotRulesBaseBetRelated":{"SpinAction":"Touchez pour lancer un tour aux Mise de base, Taille de mise et Niveau de mise actuels.","PressSpaceAction":"Touchez <barre d’espace> pour lancer un tour à la mise de base, à la taille de mise et au niveau de mise actuels."}}