{"CommonRulesShared":{"InGameCurrency":"ဂိမ်းတွင်းသုံး ငွေကြေးမှာ %{configuredValue} ဖြစ်သည်။","CashWallet":"\"ငွေသားပိုက်ဆံအိတ်\" တွင် လောင်းကြေးတင်နိုင်သော ငွေသားကို ပြသသည်။","WinShownInCash":"အနိုင်ရရှိမှု အားလုံးကို ငွေသားဖြင့် ပြသသည်။","BackAction":"ဂိမ်းမှထွက်ပြီး ယခင်စာမျက်နှာသို့ ပြန်သွားရန် နှိပ်ပါ။","GameLobbyAction":"ဂိမ်းမှထွက်ပြီး PG Game Lobby သို့ သွားရန် နှိပ်ပါ။","GameHistoryDescription":"ယခင်ကစားထားသည့် ဂိမ်းများ၏ အသေးစိတ်ကို ပြသသည်။ နောက်ထပ်မှတ်တမ်းများကို ဖွင့်ရန် အဆုံးထိ ဆွဲချပါ။","GameHistoryActionWithIcon":"မှတ်တမ်းထဲတွင် ပြသမည့် ဂိမ်းများ၏ ရက်စွဲများကို ရွေးရန် <img src='ic_nav_calender'/> ကို နှိပ်ပါ။","ReturnToPlayerDescription":"ဤဂိမ်းအတွက် သဘောတရားအရ ကစားသမားမှ ပြန်လည်ရရှိငွေမှာ %{rtpValue} ဖြစ်သည်။ ဤ RTP သည် ဂိမ်းအတွင်း စုစုပေါင်း လောင်းကြေး၏ ကာလကြာ ကိန်းဂဏန်း ရာခိုင်နှုန်းတန်ဖိုးကို ကိုယ်စားပြုပြီး၊ ဆုငွေများကို အချိန်ကာလ ကြာမြင့်သည်အထိ ချီးမြှင့်ပေးသည်။ စုစုပေါင်း ဆုငွေကို ဂိမ်းအလှည့်ပေါင်းများစွာထဲမှ လောင်းကြေးစုစုပေါင်းဖြင့် စား၍ RTP တန်ဖိုး တွက်ချက်ပါသည်။","AdditionInfoMalfunctionDescription":"ချွတ်ယွင်းမှုဖြစ်ပွားလျှင် ပေးရမည့်ငွေနှင့် ကစားပွဲအားလုံး ပျက်ပြယ်သည်။","AdditionInfoInactiveGameSessions":"ဂိမ်းမကစားချိန် %{dayCount} ရက် ကြာသွားပါက ၎င်း၏အစပိုင်းအဆင့်သို့ အလိုအလျောက် ပြန်ရောက်သွားသည်။ စုဆောင်းထားသည့် ဂိမ်းများ၊ အပြီးထိ မဆော့ရသေးသည့် အခမဲ့ ဂိမ်းများ၊ အပြီးထိ မဆော့ရသေးသည့် အဓိကအသားပေး ဂိမ်းများ စသည်တို့၏ တိုးတက်မှုနှင့် အခြေအနေတို့ကို ထိန်းသိမ်းထားတော့မည် မဟုတ်ပါ။","AdditionInfoInactiveGameSessionsHour":"ဂိမ်းမကစားချိန် %{hourCount} နာရီကြာသွားပါက ၎င်း၏အစပိုင်းအဆင့်သို့ အလိုအလျောက် ပြန်ရောက်သွားသည်။ စုဆောင်းထားသည့် ဂိမ်းများ၊ အပြီးထိ မဆော့ရသေးသည့် အခမဲ့ ဂိမ်းများ၊ အပြီးထိ မဆော့ရသေးသည့် အဓိကအသားပေး ဂိမ်းများ စသည်တို့၏ တိုးတက်မှုနှင့် အခြေအနေတို့ကို ထိန်းသိမ်းထားတော့မည် မဟုတ်ပါ။","AdditionInfoDisputeHistoryDescription":"ဂိမ်းရလဒ်များအပေါ် အငြင်းပွားမှုများ ပေါ်ပေါက်ပါက၊ ဂိမ်းမှတ်တမ်းစာမျက်နှာတွင် ဖော်ပြထားသည့် ဂိမ်းရလဒ်အားလုံးသည်သာ နောက်ဆုံးနှင့် အတည်ဖြစ်သည်။","AdditionInfoInactiveGameSessionsAlternate":"ကွန်ရက်လိုင်း ပြတ်တောက်မှု၊ နည်းပညာ ပြဿနာများကြောင့် ဂိမ်းအလှည့်သည် အဆက်ပြတ်သွားပါက (သို့) ကစားသမားသည် တမင်တသက်သက် ထွက်သွားပါက၊ ဂိမ်းအလှည့်သည် ဆက်လက် အကျုံးဝင်နေမည် ဖြစ်ပြီး၊ ပျက်ပြယ်သွားမည် မဟုတ်ပါ။ အလှည့် မပြီးဆုံးခင် ရပ်သွားပါက၊ ကစားသမား နောက်တစ်ကြိမ် ဂိမ်းကစားသည့်အချိန်တွင် ရပ်သွားသည့် နေရာမှ ပြန်စပါမည်။"},"SlotRulesShared":{"BetSize":"\"လောင်းကြေးအရွယ်အစား\" ရွေးချယ်စနစ်ကို သုံး၍ လောင်းကြေး ပမာဏကို သတ်မှတ်သည်။","BetLevel":"\"လောင်းကြေးအဆင့်\" ရွေးချယ်စနစ်ကို သုံး၍ လောင်းကြေးအဆင့်ကို သတ်မှတ်သည်။","BetAmount":"\"လောင်းကြေးပမာဏ\" ရွေးချယ်စနစ်ကို သုံး၍ လောင်းကြေးပမာဏကို သတ်မှတ်သည်။","AutoSpinPlays":"\"အော်တိုလှည့်ခြင်း\" သည် ဂိမ်းကို ရွေးချယ်ထားသော အလှည့်အရေအတွက်အထိ အလိုအလျောက် ကစားသည်။","PayoutAccordingToPaytable":"အနိုင်ရမှု အတွဲအစပ်များနှင့် ထုတ်ပေးငွေများကို \"လျော်ကြေးဇယား\" အတိုင်း လုပ်ဆောင်သည်။","MainGameTitle":"အဓိကဂိမ်း","SpinTitle":"လှည့်ရန်","FastStopAction":"လှည့်နေစဉ်အတွင်း ရစ်လုံးကို ရပ်ရန် ခလုတ် သို့မဟုတ် ဂိမ်းဧရိယာကို နှိပ်ပါ။","PCVersionTitle":"PC ဗားရှင်းအတွက်သာ","HoldSpaceBarAction":"<စပေ့> ခလုတ်ကို ဖိ၍ နှိပ်ထားပါက ၎င်းကို မလွှတ်မချင်း ဂိမ်းက ဆက်လှည့်နေပါမည် ","SpaceBarStopReelAction":"ရစ်လုံးများ လည်နေစဉ်အတွင်း ရစ်လုံးများ လည်နေသည့် အန်နီမေးရှင်းရုပ်ပုံကို ကျော်ရန် <စပေ့> ကီး နှိပ်ပြီး၊ ရစ်လုံး၏ ရလဒ်များကို ပြသပါ (အင်တာနက်လိုင်း တည်ငြိမ်မှုအပေါ် မူတည်သည်)။","SpaceBarOneButtonAction":"စခရင်ပေါ်တွင် နှိပ်ရမည့် ခလုတ် တစ်ခုတည်းသာ ကျန်သည့်အခါတိုင်း၊ ခလုတ် အသက်ဝင်လာစေသည့် <စပေ့> ကီး နှိပ်ပါ။","StopTitle":"ရပ်ရန်","StopAutoSpinAction":"အော်တိုလှည့်ခြင်းကို ရပ်ရန် နှိပ်ပါ။ ခလုတ်ပေါ်ရှိနံပါတ်သည် အော်တိုလှည့်ခြင်းအတွက် လှည့်ရန်ကျန်ရှိသည့် အကြိမ်ရေကို ညွှန်ပြသည်။","SpinOptionTitle":"အော်တိုလှည့်","StopAutoSpinMoreOptions":"အော်တိုလှည့်ခြင်းအတွက် နောက်ထပ်ရွေးစရာများကို ပြသရန် နောက်ထပ်ကို နှိပ်ပါ။","AutoSpinPlayDescription":"အော်တိုလှည့်ခြင်းသည် ဂိမ်းကို လှည့်ရန်ရွေးချယ်ထားသည့် အကြိမ်ရေအထိ အလိုအလျောက် ကစားပေးသည်။","SelectAutoSpinRound":"အော်တိုလှည့်ခြင်း၏ အကြိမ်ရေကို ရွေးရန် တန်ဖိုးများကို နှိပ်ပါ။","StopAutoSpinIfWinExceed":"လောင်းကြေးတစ်ခုတည်းတွင် အနိုင်ရရှိမှုသည် (ကစားသူက သတ်မှတ်ထားသည့် တန်ဖိုး) ထက် ကျော်လွန်သွားပါက အော်တိုလှည့်ခြင်းကို ရပ်ပါ- လောင်းကြေးတစ်ခုတည်းတွင် အနိုင်ရရှိမှုသည် ဤတန်ဖိုးထက် ကျော်လွန်သွားသောအခါ အော်တိုလှည့်ခြင်းကို အလိုအလျောက် ပိတ်လိုက်ပါသည်။","StopAutoSpinIfBalanceIncrease":"လက်ကျန်ငွေက (ကစားသူက သတ်မှတ်ထားသည့် တန်ဖိုး) အထိ တိုးလာပါက အော်တိုလှည့်ခြင်းကို ရပ်ပါ- လက်ကျန်ငွေက (အော်တိုလှည့်ခြင်း စတင်ချိန်က လက်ကျန်ငွေနှင့် နှိုင်းယှဉ်လျှင်) ဤတန်ဖိုးအထိ တိုးလာသောအခါ အော်တိုလှည့်ခြင်းကို အလိုအလျောက် ပိတ်လိုက်ပါသည်။","StopAutoSpinIfBalanceDecrease":"လက်ကျန်ငွေက (ကစားသူက သတ်မှတ်ထားသည့် တန်ဖိုး) အထိ လျော့သွားပါက အော်တိုလှည့်ခြင်းကို ရပ်ပါ- လက်ကျန်ငွေက (အော်တိုလှည့်ခြင်း စတင်ချိန်က လက်ကျန်ငွေနှင့် နှိုင်းယှဉ်လျှင်) ဤတန်ဖိုးအထိ လျော့သွားသောအခါ အော်တိုလှည့်ခြင်းကို အလိုအလျောက် ပိတ်လိုက်ပါသည်။","BetOptionsTitle":"လောင်းကြေး ပမာဏ","BetSizeAction":"လောင်းကြေး ပမာဏ- လောင်းကြေး ပမာဏကို ရွေးရန် ဆွဲရွှေ့ပါ။","BetLevelAction":"လောင်းကြေးအဆင့်- လောင်းကြေးအဆင့်ကို ရွေးရန် ဆွဲရွှေ့ပါ။","BetAmountAction":"လောင်းကြေး ပမာဏ- လောင်းကြေးပမာဏကို ရွေးရန် ဆွဲရွှေ့ပါ။","MaxBetAction":"အများဆုံး လောင်းကြေး- လောင်းကြေး ပမာဏနှင့် လောင်းကြေးအဆင့်ကို အမြင့်ဆုံး တန်ဖိုးသို့ သတ်မှတ်ရန် နှိပ်ပါ။","BetAmountTap":"လောင်းကြေး ရွေးစရာများကို ပြသရန် နှိပ်ပါ။","MoreTitle":"နောက်ထပ် ဆက်တင်များ","MoreAction":"နောက်ထပ် ဆက်တင်များကို ဝင်ရောက် သုံးစွဲရန် နှိပ်ပါ။","SoundTitle":"အသံ","SoundAction":"အသံ ဖွင့် သို့မဟုတ် ပိတ်ရန် နှိပ်ပါ။","PaytableTitle":"လျော်ကြေးဇယား","PaytableAction":"အနိုင်ရမှု အတွဲအစပ်များနှင့် လျော်ကြေးဇယားကို ပြသသည်။","GameRuleTitle":"စည်းမျဉ်းများ","GameRuleAction":"ဂိမ်းစည်းမျဉ်းများနှင့် ခလုတ် လုပ်ဆောင်ချက်များကို ပြသသည်။","GameHistoryTitle":"မှတ်တမ်း","CloseTitle":"ပိတ်ရန်","CloseAction":"အဓိကဂိမ်းသို့ ပြန်သွားရန် နှိပ်ပါ။","ReturnToPlayerTitle":"ကစားသူထံ ပြန်အမ်းငွေ","AdditionInfoTitle":"ထပ်ဆောင်း အချက်အလက်","TurboSpinTitle":"တာဘို လှည့်ခြင်း","TurboSpinAction":"အဓိကဂိမ်းတွင် ရစ်လုံး လည်သည့်ကြာချိန်ကို လျှော့ချပေးမည့် တာဘို လှည့်ခြင်းကို ဖွင့်ရန် သို့မဟုတ် ပိတ်ရန် နှိပ်ပါ။","MinusTitle":"အနုတ်","MinusAction":"လောင်းကြေးပမာဏကို လျှော့ရန် နှိပ်ပါ။","PlusTitle":"အပေါင်း","PlusAction":"လောင်းကြေးပမာဏကို တိုးရန်နှိပ်ပါ။\r\n","WalletBalanceTitle":"ပိုက်ဆံအိတ်ထဲရှိ လက်ကျန်ငွေ\r\n","WalletBalanceAction":"ရရှိနိုင်သည့် ပိုက်ဆံအိတ်များထဲရှိ လက်ကျန်ငွေကို ပြသရန် နှိပ်ပါ။\r\n","WinAmountTitle":"နိုင်ငွေပမာဏ\r\n","WinAmountAction":"ဂိမ်းမှတ်တမ်းကို ပြသရန် နှိပ်ပါ။\r\n","FreeGameCountTitle":"အခမဲ့ဂိမ်း အရေအတွက်","FreeGameCountDesc":"ကျန်ရှိနေသည့် အခမဲ့ ဂိမ်းအရေအတွက်ကို ပြသသည်။","RolloverBalanceTitle":"ဆက်သယ်သွားနိုင်သော လက်ကျန်ငွေ","RolloverBalanceDesc":"ဆက်သယ်သွားရန် သတ်မှတ်ချက်ကို ပြည့်မီစေရန် ကျန်ရှိနေသည့် လက်ကျန်ငွေကို ပြသသည်။","FeatureBuyTitle":"လုပ်ဆောင်ချက် ဝယ်ယူမှု","FeatureBuyDesc1":"လုပ်ဆောင်ချက် ဝယ်ယူမှု မီနူးကို ဖွင့်ရန် လုပ်ဆောင်ချက် ဝယ်ယူမှု ခလုတ်ကို နှိပ်ပါ။","FeatureBuyDesc2":"အခမဲ့ လှည့် လုပ်ဆောင်ချက်ကို လုပ်ဆောင်ချက် ဝယ်ယူမှု မီနူးတွင် ပြသထားသည့် ဈေးနှုန်းဖြင့် ဝယ်ရန် စတင်ရန် ခလုတ်ကို နှိပ်ပါ။","MaxBetButtonAction":"လောင်းကြေး ပမာဏနှင့် လောင်းကြေးအဆင့်ကို အမြင့်ဆုံး တန်ဖိုးသို့ သတ်မှတ်ရန် နှိပ်ပါ။","MaxBetTitle":"အများဆုံး လောင်းကြေး","PayoutProbabilities":"%{value} ကြိမ်လှည့်လျှင်1 ကြိမ်"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"လောင်းကြေးလိုင်းတွင် နိုင်သည့်ငွေသားသည် လောင်းကြေး ပမာဏနှင့် လောင်းကြေးအဆင့်ဖြင့် မြှောက်ထားသည့် \"လျော်ကြေးဇယား\" တွင် ပြသထားသော တန်ဖိုးနှင့်ညီသည်။","HighestWinIsPaid":"လောင်းကြေးလိုင်းတစ်လိုင်းလျှင် အများဆုံးနိုင်သည့်ငွေကိုသာ ထုတ်ပေးပါမည်။","WinFromLeftmost":"လောင်းကြေးနိုင်သည့် သင်္ကေတများက ဘယ်ဘက်အစွန်ဆုံး ရစ်လုံးမှ ညာဘက်အထိ တစ်ဆက်တည်းဖြစ်ပါက လောင်းကြေးလမ်းကြောင်းများ အနိုင်ရပါသည်။","SimultanuousWin":"မတူညီသော လောင်းကြေးလိုင်းများတွင် တစ်ပြိုင်တည်း နိုင်သည့်ငွေများကို ပေါင်းပေးပါသည်။","SpinAction":"လက်ရှိ လောင်းကြေးလိုင်းများ၊ လောင်းကြေး ပမာဏနှင့် လောင်းကြေးအဆင့်တွင် စတင် လှည့်ရန် နှိပ်ပါ။","PressSpaceAction":"လက်ရှိ လောင်းကြေးလိုင်းများ၊ လောင်းကြေး ပမာဏနှင့် လောင်းကြေးအဆင့်တွင် စတင်လှည့်ရန် <စပေ့> ခလုတ်ကို နှိပ်ပါ။"},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"လောင်းကြေးလမ်းကြောင်းတွင် နိုင်သည့်ငွေသားသည် လောင်းကြေး ပမာဏနှင့် လောင်းကြေးအဆင့်ဖြင့် မြှောက်ထားသည့် \"လျော်ကြေးဇယား\" တွင် ပြထားသော တန်ဖိုးနှင့် ညီသည်။","BetWaysWin":"အနိုင်ရသည့် သင်္ကေတများက ဘယ်ဘက်အစွန်ဆုံး ရစ်လုံးမှ ညာဘက်အထိ တစ်ဆက်တည်း ဖြစ်ပါက လောင်းကြေး လမ်းကြောင်းများ အနိုင်ရပါသည်။","TotalOfBetWaysWin":"သင်္ကေတတစ်ခုစီအတွက် အနိုင်ရသည့် လောင်းကြေး လမ်းကြောင်း စုစုပေါင်း အရေအတွက်ကို ဘယ်ဘက်အစွန်ဆုံး ရစ်လုံးမှ ညာဘက်အထိ သင်္ကေတတစ်ခုစီရှိ ဘေးချင်းကပ် အနိုင်ရ သင်္ကေတ အရေအတွက်ကို မြှောက်ခြင်းဖြင့် တွက်ချက်ပါသည်။","WinningSymbolPayout":"အနိုင်ရ သင်္ကေတအတွက် ထုတ်ပေးငွေကို အနိုင်ရ လောင်းကြေး လမ်းကြောင်းများ၏ အရေအတွက်ဖြင့် မြှောက်ပါသည်။","SimultaneousWin":"မတူညီသော လောင်းကြေး လမ်းကြောင်းများတွင် တစ်ပြိုင်တည်း နိုင်သည့်ငွေများကို ပေါင်းပေးပါသည်။"},"SlotRulesBaseBetRelated":{"SpinAction":"လက်ရှိ အောက်ခြေလောင်းကြေး၊ လောင်းကြေး ပမာဏနှင့် လောင်းကြေးအဆင့်တွင် စတင် လှည့်ရန် နှိပ်ပါ။","PressSpaceAction":"လက်ရှိ အောက်ခြေလောင်းကြေး၊ လောင်းကြေး ပမာဏနှင့် လောင်းကြေးအဆင့်တွင် စတင် လှည့်ရန် <စပေ့> ခလုတ်ကို နှိပ်ပါ။"}}