{"CommonRulesShared":{"InGameCurrency":"गेम की करेंसी %{configuredValue} है.","CashWallet":"\"कैश वॉलेट\" दांव के लिए उपलब्ध कैश दिखाता है.","WinShownInCash":"सभी जीत कैश में दिखाई जाती हैं.","BackAction":"गेम छोड़ने और पिछले पेज पर वापस जाने के लिए टैप करें.","GameLobbyAction":"गेम छोड़ने और PG गेम लॉबी पर वापस जाने के लिए टैप करें.","GameHistoryDescription":"पहले खेले गए गेम्स का विवरण दिखाता है. अधिक ब्यौरा लोड करने के लिए बिल्कुल नीचे तक स्क्रॉल करें.","GameHistoryActionWithIcon":"इतिहास में दिखाए जाने वाले गेम्स की तारीख चुनने के लिए <img src='ic_nav_calender'/> टैप करें.","ReturnToPlayerDescription":"इस गेम के लिए सैद्धांतिक रिटर्न टू प्लेयर (RTP) %{rtpValue} है। यह RTP गेम में कुल दांव का दीर्घकालिक सांख्यिकी प्रतिशत दर्शाता है, जिसका भुगतान समय के साथ जीत के रूप में किया जाता है। RTP वैल्यू की गणना कई गेम राउंड के सिमुलेशन से कुल जीत को कुल दांव से विभाजित करके की जाती है।","AdditionInfoMalfunctionDescription":"खराबी आने पर सभी भुगतान और खेल रद्द हो जाते हैं.","AdditionInfoInactiveGameSessions":"%{dayCount} दिनों तक निष्क्रिय रहने पर गेम अपने-आप अपनी शुरुआती स्थिति में वापस आ जाएगा. ऐसा होने पर, सभी कलेक्शन गेम्स, अधूरे फ्री गेम्स और अधूरे फ़ीचर गेम्स आदि की प्रगति और स्थिति को हटा दिया जाएगा.","AdditionInfoInactiveGameSessionsHour":"%{hourCount} घंटों तक निष्क्रिय रहने पर गेम अपने-आप अपनी शुरुआती स्थिति में वापस आ जाएगा. ऐसा होने पर, सभी कलेक्शन गेम्स, अधूरे फ्री गेम्स और अधूरे फ़ीचर गेम्स आदि की प्रगति और स्थिति को हटा दिया जाएगा.","AdditionInfoDisputeHistoryDescription":"गेम के परिणामों पर विवादों की स्थिति में, गेम इतिहास पेज में दिखाए गए सभी गेम परिणाम पूर्ण और अंतिम होंगे.","AdditionInfoInactiveGameSessionsAlternate":"यदि नेटवर्क डिस्कनेक्शन, तकनीकी समस्याओं के कारण गेम राउंड बाधित होता है, या प्लेयर जानबूझकर गेम से बाहर निकल जाता है, तो गेम राउंड मान्य रहेगा और उसे रद्द नहीं किया जाएगा। अधूरा राउंड प्लेयर के अगले गेम सेशन के दौरान हुए व्यवधान के प्वाइंट से फिर से शुरू होगा।"},"SlotRulesShared":{"BetSize":"बेट साइज़ को \"बेट साइज़\" सेलेक्टर का इस्तेमाल करके सेट किया जाता है.","BetLevel":"बेट लेवल को \"बेट लेवल\" सेलेक्टर का इस्तेमाल करके सेट किया जाता है.","BetAmount":"बेट राशि \"बेट राशि\" सेलेक्टर का इस्तेमाल करके सेट किया जाता है.","AutoSpinPlays":"\"ऑटो स्पिन\" का उपयोग करने पर, राउंड की एक निश्चित संख्या के लिए गेम को ऑटोमैटिक रूप से खेला जाता है.","PayoutAccordingToPaytable":"जीत के संयोजन और पेआउट \"पेटेबल\" के अनुसार दिए जाते हैं.","MainGameTitle":"मुख्य गेम","SpinTitle":"स्पिन","FastStopAction":"स्पिन के दौरान रील को रोकने के लिए बटन पर या गेम क्षेत्र पर टैप करें.","PCVersionTitle":"केवल PC संस्करण","HoldSpaceBarAction":"<स्पेस> की को दबाए रखने पर, इसे छोड़े जाने तक गेम में स्पिन होते रहेंगे. ","SpaceBarStopReelAction":"जब रील्स स्पिन होती हैं तो रील स्पिन एनीमेशन को स्किप करने के लिए <स्पेस> कुंजी दबाएं और रील परिणाम देखें (इंटरनेट कनेक्शन की स्थिरता के अधीन)।","SpaceBarOneButtonAction":"जब भी ऑन-स्क्रीन पर दबाने के लिए एक ही बटन उपलब्ध हो, तो बटन को सक्रिय करने के लिए <स्पेस> कुंजी दबाएं।","StopTitle":"रोकें","StopAutoSpinAction":"ऑटो स्पिन को रोकने के लिए टैप करें. बटन पर दी गई संख्या ऑटो स्पिन में शेष बचे स्पिन की संख्या होती है.","SpinOptionTitle":"ऑटो स्पिन","StopAutoSpinMoreOptions":"ऑटो स्पिन के लिए ज़्यादा विकल्प देखने के लिए \"और\" पर टैप करें.","AutoSpinPlayDescription":"\"ऑटो स्पिन\" का उपयोग करने पर, स्पिन की एक निश्चित संख्या के लिए गेम को ऑटोमैटिक रूप से खेला जाता है.","SelectAutoSpinRound":"ऑटो स्पिन की संख्या चुनने के लिए विभिन्न संख्याओं पर टैप करें.","StopAutoSpinIfWinExceed":"एक जीत की वैल्यू इस (खिलाड़ी द्वारा सेट वैल्यू) से ज्यादा होने पर ऑटो स्पिन रोकें: जब इस वैल्यू से ज़्यादा की जीत हो जाती है तो ऑटो स्पिन अपने आप रुक जाता है.","StopAutoSpinIfBalanceIncrease":"बैलेंस इतना (खिलाड़ी द्वारा सेट वैल्यू) बढ़ने पर ऑटो स्पिन रोकें: जब बैलेंस इस वैल्यू के बराबर बढ़ जाता है (ऑटो स्पिन शुरू किए जाते समय उपलब्ध बैलेंस के संदर्भ में), तो ऑटो स्पिन अपने आप रुक जाता है.","StopAutoSpinIfBalanceDecrease":"बैलेंस में इतनी (खिलाड़ी द्वारा सेट वैल्यू) कमी होने पर ऑटो स्पिन रोकें: जब बैलेंस इस वैल्यू के बराबर घट जाता है (ऑटो स्पिन शुरू किए जाते समय उपलब्ध बैलेंस के संदर्भ में), तो ऑटो स्पिन अपने आप रुक जाता है.","BetOptionsTitle":"बेट राशि","BetSizeAction":"बेट साइज़: बेट साइज़ चुनने के लिए स्क्रॉल करें.","BetLevelAction":"बेट लेवल: बेट लेवल चुनने के लिए स्क्रॉल करें.","BetAmountAction":"बेट राशि: बेट राशि चुनने के लिए स्क्रॉल करें.","MaxBetAction":"अधिकतम बेट: \"बेट साइज़\" और \"बेट लेवल\" को अधिकतम वैल्यू पर सेट करने के लिए टैप करें.","BetAmountTap":"बेट के विकल्प देखने के लिए टैप करें.","MoreTitle":"और सेटिंग्स","MoreAction":"अतिरिक्त सेटिंग्स पर जाने के लिए टैप करें.","SoundTitle":"साउंड","SoundAction":"साउंड चालू या बंद करने के लिए टैप करें.","PaytableTitle":"पेटेबल","PaytableAction":"जीत के संयोजन और पेटेबल दिखाती है.","GameRuleTitle":"नियम","GameRuleAction":"गेम के नियम और बटनों के फ़ंक्शन दिखाता है.","GameHistoryTitle":"इतिहास","CloseTitle":"बंद","CloseAction":"मुख्य गेम पर लौटने के लिए टैप करें.","ReturnToPlayerTitle":"रिटर्न टू प्लेयर","AdditionInfoTitle":"अतिरिक्त जानकारी","TurboSpinTitle":"टर्बो स्पिन","TurboSpinAction":"टर्बो स्पिन को सक्षम या अक्षम करने के लिए टैप करें जो मुख्य गेम में रील स्पिन होने की अवधि को कम कर देगा.","MinusTitle":"घटाएं","MinusAction":"बेट राशि कम करने के लिए टैप करें.","PlusTitle":"जोड़ें","PlusAction":"बेट राशि बढ़ाने के लिए टैप करें.\r\n","WalletBalanceTitle":"वॉलेट बैलेंस\r\n","WalletBalanceAction":"सभी उपलब्ध वॉलेट का बैलेंस देखने के लिए टैप करें.\r\n","WinAmountTitle":"जीत राशि\r\n","WinAmountAction":"गेम इतिहास देखने के लिए टैप करें.\r\n","FreeGameCountTitle":"फ्री गेम की संख्या","FreeGameCountDesc":"बचे हुए फ्री गेम्स की संख्या दिखाता है.","RolloverBalanceTitle":"रोल-ओवर बैलेंस","RolloverBalanceDesc":"रोल-ओवर की शर्त पूरी करने के लिए शेष ज़रूरी बैलेंस दिखाता है.","FeatureBuyTitle":"फ़ीचर खरीदारी","FeatureBuyDesc1":"फ़ीचर खरीदारी मेनू खोलने के लिए फ़ीचर खरीदारी बटन पर टैप करें.","FeatureBuyDesc2":"फ़ीचर खरीदारी मेनू में दिखाई कीमत पर फ्री स्पिन्स फ़ीचर खरीदने के लिए \"शुरू करें\" बटन पर टैप करें.","MaxBetButtonAction":"\"बेट साइज़\" और \"बेट लेवल\" को अधिकतम वैल्यू पर सेट करने के लिए टैप करें.","MaxBetTitle":"अधिकतम बेट","PayoutProbabilities":"%{value} स्पिन में 1"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"कैश में एक बेट लाइन जीत का मान \"पेटेबल\" में दिखाए गए मान को बेट साइज़ और बेट लेवल के साथ गुणा करने पर प्राप्त परिणाम के बराबर होता है.","HighestWinIsPaid":"हर बेट लाइन की केवल सबसे बड़ी जीत का भुगतान किया जाता है.","WinFromLeftmost":"अगर जीत वाले सिंबल सबसे बाईं रील से दाईं रीलों तक लगातार आते हैं तो बेट लाइन जीत जाती हैं.","SimultanuousWin":"अलग-अलग बेट लाइनों पर एक साथ मिली जीतों को जोड़ा जाता है.","SpinAction":"मौजूदा बेट लाइन, बेट साइज़ और बेट लेवल पर स्पिन शुरू करने के लिए टैप करें.","PressSpaceAction":"मौजूदा बेट लाइन, बेट साइज़ और बेट लेवल पर स्पिन शुरू करने के लिए <स्पेस> की दबाएं. "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"कैश में एक बेट तरीका जीत का मान \"पेटेबल\" में दिखाए गए मान को बेट साइज़ और बेट लेवल के साथ गुणा करने पर प्राप्त परिणाम के बराबर होता है.","BetWaysWin":"अगर जीत वाले सिंबल सबसे बाईं रील से दाईं रीलों तक लगातार आते हैं तो बेट के तरीके जीत जाते हैं.","TotalOfBetWaysWin":"प्रत्येक सिंबल के लिए जीतने वाले बेट के तरीकों की गणना, प्रत्येक सिंबल के लिए, सबसे बाईं रील से शुरू होकर दाईं ओर सभी रीलों पर लगातार आने वाले जीतने वाले सिंबलों का गुणा करके की जाती है.","WinningSymbolPayout":"जीत वाले सिंबल के पेआउट का जीतने वाले बेट के तरीकों की संख्या से गुणा किया जाता है.","SimultaneousWin":"अलग-अलग बेट तरीकों पर एक साथ मिली जीतों को जोड़ा जाता है."},"SlotRulesBaseBetRelated":{"SpinAction":"मौजूदा बेस बेट, बेट साइज़ और बेट लेवल पर स्पिन शुरू करने के लिए टैप करें.","PressSpaceAction":"मौजूदा बेस बेट, बेट साइज़ और बेट लेवल पर स्पिन शुरू करने के लिए <स्पेस> की दबाएं. "}}