{"CommonRulesShared":{"InGameCurrency":"Валютою в грі є %{configuredValue}.","CashWallet":"В грошовому гаманці відображається готівка, доступна для ставок.","WinShownInCash":"Усі виграші показані в грошову еквіваленті.","BackAction":"Торкніться, щоб вийти з гри та повернутися на попередню сторінку.","GameLobbyAction":"Торкніться, щоб вийти з гри та повернутися до PG лобі гри.","GameHistoryDescription":"Показує деталі попередніх ігор. Прокрутіть униз до кінця, щоб завантажити більше записів.","GameHistoryActionWithIcon":"Натисніть<img src='ic_nav_calender'/>, щоб вибрати дати ігор, які відображатимуться в історії.","ReturnToPlayerDescription":"Теоретичне повернення гравцеві (RTP)у цій грі становить %{rtpValue}. RTP — це відсоток від загальної суми ставок у грі, який виплачується як виграш, розрахований на основі статистичних даних, що охоплюють тривалий період часу. RTP обчислюється діленням загальної суми виграшів на загальну суму ставок у імітації чисельних ігрових раундів.","AdditionInfoMalfunctionDescription":"У разі технічного збою всі ігри та виграші анулюються.","AdditionInfoInactiveGameSessions":"Гра автоматично повернеться до початкового стану після простою упродовж %{dayCount} днів. Перебіг і статус будь-яких колекційних ігор, незавершених безкоштовних ігор, незавершених ігор із функціями тощо більше не зберігатимуться.","AdditionInfoInactiveGameSessionsHour":"Гра автоматично повернеться до початкового стану після простою упродовж %{hourCount} годин. Перебіг і статус будь-яких колекційних ігор, незавершених безкоштовних ігор, незавершених ігор із функціями тощо більше не зберігатимуться.","AdditionInfoDisputeHistoryDescription":"У разі суперечок щодо результатів гри всі результати гри, які відображаються на сторінці історії гри, є абсолютними та остаточними.","AdditionInfoInactiveGameSessionsAlternate":"Якщо ігровий раунд переривається через розрив з'єднання з мережею інтернет, технічні проблеми або якщо гравець свідомо виходить із гри, ігровий раунд залишається дійсним і не втрачається. Незавершений раунд буде продовжено з моменту переривання під час наступної ігрового сеансу гравця."},"SlotRulesShared":{"BetSize":"Розмір ставки встановлюється селектором \"Розмір ставки\".","BetLevel":"Рівень ставки встановлюється селектором \"Рівень ставки\".","BetAmount":"Сума ставки встановлюється селектором \"Сума ставки\".","AutoSpinPlays":"Функція «Автообертання\" автоматично розігрує вибрану кількість раундів.","PayoutAccordingToPaytable":"Оцінка виграшних комбінацій та виплати здійснюються відповідно з розділом \"Таблиця виплат\".","MainGameTitle":"Основна гра","SpinTitle":"Обертання","FastStopAction":"Торкніться кнопки або ігрової області під час обертання, щоб зупинити барабани.","PCVersionTitle":"Лише у версії для ПК","HoldSpaceBarAction":"Торкніться й утримуйте клавішу «Пробіл», щоб продовжити обертання гри, доки її не буде відпущено. ","SpaceBarStopReelAction":"Під час обертання барабанів натисніть клавішу «Пробіл», щоб пропустити анімацію й одразу перейти до результатів (залежить від стабільності інтернет-з'єднання).","SpaceBarOneButtonAction":"Якщо на екрані наявна лише одна кнопка для натискання, її можна натискати клавішею «Пробіл».","StopTitle":"Стоп","StopAutoSpinAction":"Торкніться, щоб зупинити автообертання. Цифра на кнопці вказує на кількість обертань, що залишилася для автоматичного обертання.","SpinOptionTitle":"Автообертання","StopAutoSpinMoreOptions":"Торкніться «Додатково\", щоб відобразити додаткові параметри автообертання.","AutoSpinPlayDescription":"\"Автообертання\" автоматично розігрує вибрану кількість обертань.","SelectAutoSpinRound":"Торкніться значень, щоб вибрати кількість автоматичних обертань.","StopAutoSpinIfWinExceed":"Зупинити автообертання, якщо один виграш перевищує (значення, вказане гравцем): Автообертання автоматично вимикається, коли один виграш перевищує це значення.","StopAutoSpinIfBalanceIncrease":"Зупинити автообертання, якщо баланс збільшиться на (значення, вказане гравцем): Автообертання автоматично вимикається, коли баланс збільшується на це значення (стосовно балансу під час запуску автообертання).","StopAutoSpinIfBalanceDecrease":"Зупинити автообертання, якщо баланс зменшується на (значення, вказане гравцем): Автообертання автоматично вимикається, коли баланс зменшується на це значення (стосовно балансу під час запуску автообертання).","BetOptionsTitle":"Сума ставки","BetSizeAction":"Розмір ставки: Прокрутіть, щоб вибрати розмір ставки.","BetLevelAction":"Рівень ставки: Прокрутіть, щоб вибрати рівень ставки.","BetAmountAction":"Сума ставки: Прокрутіть, щоб вибрати суму ставки.","MaxBetAction":"Макс. ставка: Торкніться, щоб встановити максимальний розмір ставки та рівень ставки.","BetAmountTap":"Торкніться, щоб відобразити параметри ставки.","MoreTitle":"Більше налаштувань","MoreAction":"Торкніться, щоб отримати доступ до додаткових налаштувань.","SoundTitle":"Звук","SoundAction":"Торкніться, щоб УВІМКНУТИ або ВИМКНУТИ звук.","PaytableTitle":"Таблиця виплат","PaytableAction":"Показує виграшні комбінації та таблицю виплат.","GameRuleTitle":"Правила","GameRuleAction":"Показує правила гри та функції кнопок.","GameHistoryTitle":"Історія","CloseTitle":"Закрити","CloseAction":"Торкніться, щоб повернутися до основної гри.","ReturnToPlayerTitle":"Відсоток виплат гравцю","AdditionInfoTitle":"Додаткова інформація","TurboSpinTitle":"Турбообертання","TurboSpinAction":"Торкніться, щоб увімкнути або вимкнути Турбообертання, яке зменшить тривалість обертань барабанів в основній грі.","MinusTitle":"Мінус","MinusAction":"Торкніться, щоб зменшити суму ставки.","PlusTitle":"Плюс","PlusAction":"Торкніться, щоб збільшити суму ставки.\r\n","WalletBalanceTitle":"Баланс гаманця\r\n","WalletBalanceAction":"Торкніться, щоб відобразити баланс наявних гаманців.\r\n","WinAmountTitle":"Сума виграшу\r\n","WinAmountAction":"Торкніться, щоб відобразити історію гри.\r\n","FreeGameCountTitle":"Лічильник безкоштовних ігор","FreeGameCountDesc":"Показує кількість безкоштовних ігор, що залишилися.","RolloverBalanceTitle":"Невідіграний баланс","RolloverBalanceDesc":"Показує залишок коштів для виконання вимог щодо відіграшу.","FeatureBuyTitle":"Покупка функції","FeatureBuyDesc1":"Натисніть кнопку \"Покупка функції\", щоб відкрити меню \"Покупки функції\".","FeatureBuyDesc2":"Натисніть кнопку \"Пуск\", щоб придбати функцію безкоштовних обертань за ціною, яка відображається в меню \"Покупка функції\".","MaxBetButtonAction":"Торкніться, щоб встановити максимальний розмір ставки та рівень ставки.","MaxBetTitle":"Максимальна ставка","PayoutProbabilities":"1 в %{value} оберт."},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Виграш лінії ставки в готівці дорівнює значенню, зазначеному в \"Таблиці виплат\", помноженому на розмір ставки та рівень ставки.","HighestWinIsPaid":"Виплачується лише найбільший виграш на лінії ставки.","WinFromLeftmost":"Виграшем на лінії ставки є послідовно розташовані символи від крайнього лівого барабана до правого.","SimultanuousWin":"Одночасні виграші на різних лініях ставок додаються.","SpinAction":"Торкніться, щоб почати обертання з поточними лініями ставок, розміром ставки та рівнем ставки.","PressSpaceAction":"Натисніть клавішу «Пробіл», щоб почати обертання з поточними лініями ставок, розміром ставки та рівнем ставки. "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Готівковий виграш за призову комбінацію дорівнює значенню, вказаному в \"Таблиці виплат\", помноженому на розмір ставки та рівень ставки.","BetWaysWin":"Виграшною комбінацією є послідовно розташовані символи від крайнього лівого барабана до правого.","TotalOfBetWaysWin":"Загальна кількість виграшних комбінацій для кожного символу обчислюється шляхом множення кількості суміжних виграшних символів для кожного символа від крайнього лівого барабана до правого.","WinningSymbolPayout":"Виплата за виграшний символ множиться на кількість виграшних комбінацій.","SimultaneousWin":"Одночасні виграші за різні комбінації додаються."},"SlotRulesBaseBetRelated":{"SpinAction":"Торкніться, щоб почати обертання з поточною базовою ставкою, розміром ставки та рівнем ставки.","PressSpaceAction":"Натисніть клавішу «Пробіл», щоб почати обертання з поточною базовою ставкою, розміром ставки та рівнем ставки. "}}