{"CommonRulesShared":{"InGameCurrency":"ان گیم کرنسی %{configuredValue} ہے.","CashWallet":"\"کیش والیٹ\" ویجر کے لیے دستیاب نقدی دکھاتا ہے.","WinShownInCash":"تمام جیتیں نقدی میں دکھائی جاتی ہیں.","BackAction":"گیم چھوڑنے کے لیے ٹیپ کریں اور پچھلے صفحے پر واپس جائیں.","GameLobbyAction":"گیم چھوڑنے کے لیے ٹیپ کریں اور PG گیم لابی میں جائیں۔.","GameHistoryDescription":"پہلے کھیلی گئی گیمز کی تفصیلات دکھاتا ہے۔ مزید ریکارڈ لوڈ کرنے کے لیے آخر تک نیچے اسکرول کریں۔.","GameHistoryActionWithIcon":"ہسٹری میں دکھائی جانے والی گیمز کی تاریخوں کو منتخب کرنے کے لیے <img src='ic_nav_calender'/> پرٹیپ کریں.","ReturnToPlayerDescription":"اس گیم کے لیے کھلاڑی کی نظریاتی واپسی (RTP)، %{rtpValue} ہے۔ یہ RTP طویل مدت میں کھیل میں لگائی گئی کل رقم کا وہ شماریاتی فیصد ظاہر کرتا ہے جو وقت کے ساتھ بطور جیت ادا کیا جاتا ہے۔ RTP کا حساب متعدد گیم راؤنڈز کی تخمینہ کاری میں کل جیت کو کل لگائی گئی رقم سے تقسیم کر کے کیا جاتا ہے۔","AdditionInfoMalfunctionDescription":"خرابی تمام ادائیگیوں اور ڈراموں کو کالعدم کردیتی ہے۔.","AdditionInfoInactiveGameSessions":"گیم %{dayCount} دنوں تک آئیڈل رہنے کے بعد خود بخود اپنی ابتدائی حالت میں واپس آ جائے گی۔ کسی بھی کلیکشن گیمز، نامکمل مفت گیمز، اور نامکمل فیچر گیمز وغیرہ کی پیشرفت اور حیثیت کو مزید برقرار نہیں رکھا جائے گا.","AdditionInfoInactiveGameSessionsHour":"گیم %{hourCount} گھنٹوں تک آئیڈل رہنے کے بعد خود بخود اپنی ابتدائی حالت میں واپس آ جائے گی۔ کسی بھی کلیکشن گیمز، نامکمل مفت گیمز، اور نامکمل فیچر گیمز وغیرہ کی پیشرفت اور حیثیت کو مزید برقرار نہیں رکھا جائے گا۔.","AdditionInfoDisputeHistoryDescription":"گیم کے نتائج پر کسی تنازعات کی صورت میں، گیم کی ہسٹری کے صفحہ میں دکھائے جانے والے تمام گیم کے نتائج مطلق اور حتمی ہیں.","AdditionInfoInactiveGameSessionsAlternate":"اگر کسی کھیل کا راؤنڈ نیٹ ورک کے منقطع ہونے، تکنیکی مسائل یا کھلاڑی کے جان بوجھ کر باہر نکلنے کی وجہ سے عدم تسلسل کا شکار ہو جائے تو کھیل کا راؤنڈ برقرار رہے گا اور ضائع نہیں ہوگا۔ نامکمل راؤنڈ کھلاڑی کے اگلے کھیل کے سیشن کے دوران منقطع ہونے والے پوائنٹ سے دوبارہ شروع ہوگا۔"},"SlotRulesShared":{"BetSize":"بیٹ سائز کو \"بیٹ سائز\" سلیکٹر استعمال کرتے ہوئے سیٹ کیا جاتا ہے.","BetLevel":"بیٹ لیول کو \"بیٹ لیول\" سلیکٹر استعمال کرتے ہوئے سیٹ کیا جاتا ہے.","BetAmount":"بیٹ کی رقم \"بیٹ کی رقم\" سلیکٹر استعمال کرتے ہوئے سیٹ کی جاتی ہے.","AutoSpinPlays":"\"آٹو سپن\" خودکار طور پر راؤنڈز کی منتخب تعداد کے لیے گیم کھیلتا ہے.","PayoutAccordingToPaytable":"جیتنے والے مجموعے اور ادائیگیاں \"پے ٹیبل\" کے مطابق کی جاتی ہیں.","MainGameTitle":"بنیادی گیم","SpinTitle":"سپن","FastStopAction":"ریلز کو روکنے کے لیے سپن کے دوران بٹن یا گیم ایریا پر ٹیپ کریں.","PCVersionTitle":"صرف پی سی ورژن","HoldSpaceBarAction":"کلید دبا کر رکھیں <سپیس>> گیم سپن جاری رہے گا جب تک ریلیز نہ کریں","SpaceBarStopReelAction":"جب ریلز اسپن کر رہی ہوں، تو ریلز کی انیمیشن کو گزارنے اور ریل کے نتائج ظاہر کرنے کے لیے <سپیس>> کی کو دبائیں (نٹرنیٹ کنکشن کے استحکام سے مشروط)۔","SpaceBarOneButtonAction":"جب اسکرین پر صرف ایک بٹن دستیاب ہو، تو بٹن کو فعال کرنے کے لیے <سپیس>> کی کو دبائیں۔","StopTitle":"رک جائیں","StopAutoSpinAction":"آٹو سپن کو روکنے کے لیے ٹیپ کریں. بٹن پر موجود نمبر آٹو سپن کے لیے سپن کی باقی ماندہ تعداد کی نشاندہی کرتا ہے.","SpinOptionTitle":"آٹو سپن","StopAutoSpinMoreOptions":"آٹو سپن کے لیے مزید آپشنس ڈسپلے کرنے کے لیے مزید پر ٹیپ کریں.","AutoSpinPlayDescription":"آٹو سپن خود بخود سپن کی منتخب کردہ تعداد کے لیے گیم کھیلتا ہے.","SelectAutoSpinRound":"آٹو سپنز کی تعداد کو منتخب کرنے کے لیے ویلیوز پر ٹیپ کریں.","StopAutoSpinIfWinExceed":"اگر ایک جیت سے زیادہ ہو تو آٹو سپن روکیں (کھلاڑی کی طرف سے بتائی گئی ویلیو): جب ایک جیت اس ویلیو سے بڑھ جاتی ہے تو آٹو سپن خود بخود غیر فعال ہو جاتا ہے.","StopAutoSpinIfBalanceIncrease":"اگر بیلنس بڑھ جاتا ہے تو آٹو سپن کو روکیں (پلئر کے ذریعہ بیان کردہ ویلیو): جب بیلنس اس ویلیو سے بڑھ جاتا ہے تو آٹو سپن خود بخود غیر فعال ہوجاتا ہے (بیلنس کے حوالے سے جب آٹو سپن شروع کیا جاتا ہے).","StopAutoSpinIfBalanceDecrease":"اگر بیلنس (پلئر کے ذریعہ بیان کردہ ویلیو) کم ہو جائے تو آٹو سپن کو روک دیں: جب بیلنس اس ویلیو سے کم ہوجاتا ہے تو آٹو سپن خود بخود غیر فعال ہوجاتا ہے (بیلنس کے حوالے سے جب آٹو سپن شروع کیا جاتا ہے).","BetOptionsTitle":"بیٹ کی رقم","BetSizeAction":"بیٹ سائز: بیٹ سائز منتخب کرنے کے لیے اسکرول کریں.","BetLevelAction":"بیٹ لیول: بیٹ لیول کو منتخب کرنے کے لیے اسکرول کریں۔.","BetAmountAction":"بیٹ کی رقم: بیٹ کی رقم کو منتخب کرنے کے لیے اسکرول کریں.","MaxBetAction":"زیادہ سے زیادہ بیٹ: بیٹ سائز اور بیٹ لیول کو زیادہ سے زیادہ قیمت پر سیٹ کرنے کے لیے ٹیپ کریں.","BetAmountTap":"بیٹ آپشنز کو ڈسپلے کرنے کے لیے ٹیپ کریں.","MoreTitle":"مزید ترتیبات","MoreAction":"اضافی ترتیبات تک رسائی کے لیے ٹیپ کریں.","SoundTitle":"آواز","SoundAction":"آواز کو آں یا آف کرنے کے لیے ٹیپ کریں.","PaytableTitle":"پے ٹیبل","PaytableAction":"جیتنے والے امتزاج اور پے ٹیبل دکھاتا ہے.","GameRuleTitle":"قوانین","GameRuleAction":"گیم کے قوانین اور بٹن کے افعال دکھاتا ہے.","GameHistoryTitle":"ہسٹری","CloseTitle":"بند کریں","CloseAction":"مین گیم پر واپس جانے کے لیے ٹیپ کریں.","ReturnToPlayerTitle":"پلئر پر واپس جائیں","AdditionInfoTitle":"اضافی معلومات","TurboSpinTitle":"ٹربو سپن","TurboSpinAction":"ٹربو سپن کو فعال یا غیر فعال کرنے کے لیے ٹیپ کریں جس سے مرکزی گیم میں ریل سپن کا دورانیہ کم ہو جائے گا.","MinusTitle":"مائنس","MinusAction":"بیٹ کی رقم کو کم کرنے کے لیے ٹیپ کریں.","PlusTitle":"پلس","PlusAction":"بیٹ کی رقم بڑھانے کے لیے ٹیپ کریں.\r\n","WalletBalanceTitle":"والیٹ بیلنس\r\n","WalletBalanceAction":"دستیاب والیٹ کا بیلنس ظاہر کرنے کے لیے ٹیپ کریں.\r\n","WinAmountTitle":"جیت کی رقم\r\n","WinAmountAction":"گیم کی تاریخ ظاہر کرنے کے لیے ٹیپ کریں.\r\n","FreeGameCountTitle":"مفت گیم کاونٹ","FreeGameCountDesc":"مفت گیمز کی بقیہ تعداد دکھاتا ہے.","RolloverBalanceTitle":"رول اوور بیلنس","RolloverBalanceDesc":"رول اوور کی ضرورت کو پورا کرنے کے لیے بقیہ بیلنس دکھاتا ہے.","FeatureBuyTitle":"فیچر کی خریداری","FeatureBuyDesc1":"فیچر کی خریداری مینو کو کھولنے کے لیے فیچر کی خریداری بٹن پر ٹیپ کریں.","FeatureBuyDesc2":"فیچر کی خریداری مینو کو کھولنے کے لیے فیچر کی خریداری بٹن پر ٹیپ کریں.","MaxBetButtonAction":"بیٹ سائز اور بیٹ لیول کو زیادہ سے زیادہ ویلیو پر سیٹ کرنے کے لیے ٹیپ کریں.","MaxBetTitle":"زیادہ سے زیادہ بیٹ","PayoutProbabilities":"%{value} سپنز میں 1"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"نقد میں بیٹ لائن کی جیت بیٹ سائز اور بیٹ لیول سے ضرب کردہ \"پے ٹیبل\" میں دکھائی گئی قیمت کے برابر ہے.","HighestWinIsPaid":"فی بیٹ لائن صرف سب سے زیادہ جیت ادا کی جاتی ہے.","WinFromLeftmost":"اگر جیتنے والی علامتیں سب سے بائیں ریل سے دائیں تک یکے بعد دیگرے ہوں تو بیٹ لائنز جیت جاتی ہیں.","SimultanuousWin":"مختلف بیٹ لائنوں پر بیک وقت جیت شامل کی جاتی ہیں.","SpinAction":"موجودہ بیٹ لائنز، بیٹ سائز اور بیٹ لیول پر سپن شروع کرنے کے لیے ٹیپ کریں.","PressSpaceAction":"کلید کو دبائیں <سپیس>> موجودہ بیٹ لائنز، بیٹ سائز اور بیٹ لیول پر‎ ‎سپن شروع کرنے کے لیے"},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"نقد میں بیٹ جیتنے کا طریقہ بیٹ سائز اور بیٹ لیول سے ضرب کردہ \"پے ٹیبل\" میں دکھائی گئی قیمت کے برابر ہے.","BetWaysWin":"اگر جیتنے والی علامتیں سب سے بائیں ریل سے دائیں تک یکے بعد دیگرے ہوں تو بیٹ طریقے جیتتے ہے.","TotalOfBetWaysWin":"ہر علامت کے لیے جیتنے والے بیٹ طریقوں کی کل تعداد کا حساب ہر علامت کے لیے ملحقہ جیتنے والی علامتوں کی تعداد کو سب سے بائیں ریل سے دائیں تک ضرب دے کر لگایا جاتا ہے.","WinningSymbolPayout":"جیتنے والی علامت کی ادائیگی کو جیتنے والے بیٹ طریقوں کی تعداد سے ضرب دیا جاتا ہے.","SimultaneousWin":"مختلف بیٹ طریقوں پر بیک وقت جیت کو شامل کیا جاتا ہے."},"SlotRulesBaseBetRelated":{"SpinAction":"موجودہ بیس بیٹ، بیٹ سائز اور بیٹ لیول پر سپن شروع کرنے کے لیے ٹیپ کریں.","PressSpaceAction":"کلید کو دبائیں <سپیس>> موجودہ بیس بیٹ، بیٹ سائز اور بیٹ لیول پر سپن شروع کرنے کے لیے"}}