{"CommonRulesShared":{"InGameCurrency":"العملة داخل اللعبة هي %{configuredValue}.","CashWallet":"تعرض \"محفظة المبالغ النقدية\" المبالغ النقدية المتاحة للرهان.","WinShownInCash":"تُعرّض جميع الأرباح نقدًا.","BackAction":"انقر لمغادرة اللعبة والرجوع إلى الصفحة السابقة.","GameLobbyAction":"انقر لمغادرة اللعبة والانتقال إلى مركز لاعبي لعبة PG.","GameHistoryDescription":"يظهر تفاصيل الألعاب السابقة. أنزل لنهاية الصفحة لتحميل المزيد من السجلات.","GameHistoryActionWithIcon":"انقر فوق<img src='ic_nav_calender'/>لتحديد تواريخ الألعاب التي ستُعرَض في السجل.","ReturnToPlayerDescription":"نسبة العائد النظري للاعب (RTP) في هذه اللعبة هي %{rtpValue}. تمثل نسبة RTP هذه النسبة المئوية الإحصائية طويلة الأجل لإجمالي مبالغ الرهانات الموضوعة في اللعبة والتي يتم دفعها على شكل أرباح مع مرور الوقت. يتم حساب قيمة RTP عن طريق قسمة إجمالي الأرباح على إجمالي مبالغ الرهانات في تجربة المحاكاة للعديد من الجولات الافتراضية من اللعبة.","AdditionInfoMalfunctionDescription":"عطل يُبطِل جميع عمليات الدفع واللعب.","AdditionInfoInactiveGameSessions":"ستعود اللعبة تلقائيًا إلى حالتها الأولية بعد خمولها لمدة %{dayCount} يوم. لكن سيُفقَد أي تقدم وحالة أي ألعاب جمع وألعاب مجانية غير مكتملة وألعاب مميزة غير مكتملة وما إلى ذلك.","AdditionInfoInactiveGameSessionsHour":"ستعود اللعبة تلقائيًا إلى حالتها الأولية بعد خمولها لمدة %{hourCount} ساعة. لكن سيُفقَد أي تقدم وحالة أي ألعاب ججمع وألعاب مجانية غير مكتملة وألعاب مميزة غير مكتملة وما إلى ذلك.","AdditionInfoDisputeHistoryDescription":"في حالة وجود نزاعات حول نتائج اللعبة، تكون جميع نتائج اللعبة المعروضة في صفحة سجل اللعبة مطلقة ونهائية.","AdditionInfoInactiveGameSessionsAlternate":"في حالة توقف جولة اللعب بسبب انقطاع الاتصال بالشبكة أو مشاكل فنية أو في حالة خروج اللاعب عمدًا، ستظل جولة اللعب سارية ولن يتم إلغاءها.  ستُستأنف الجولة غير المكتملة من نقطة الانقطاع خلال جلسة اللعب التالية للاعب."},"SlotRulesShared":{"BetSize":"يُحدد حجم الرهان باستخدام مُحدد \"حجم الرهان\".","BetLevel":"يُحدد مستوى الرهان باستخدام مُحدد مستوى الرهان.","BetAmount":"يُحدد مبلغ الرهان باستخدام مُحدد \"مبلغ الرهان\".","AutoSpinPlays":"يلعب خيار \"اللف التلقائي\" اللعبة تلقائيًا لعدد محدد من الجولات.","PayoutAccordingToPaytable":"تُنَفَّذ مجموعات الفوز والمدفوعات وفق \"جدول الدفع\".","MainGameTitle":"اللعبة الرئيسة","SpinTitle":"لفة","FastStopAction":"انقر الزر أو منطقة اللعبة أثناء اللفة لإيقاف البكرات.","PCVersionTitle":"إصدار الكمبيوتر الشخصي فقط","HoldSpaceBarAction":"مواصلة الضغط على الزر <مسافة> سيؤدي إلى استمرار اللعبة في اللف حتى رفع اصبعك. ","SpaceBarStopReelAction":"أثناء لف البكرات، اضغط على مفتاح <مسافة> لتخطي الرسوم المتحركة الخاصة بلف البكرات وعرض نتائج البكرات ( يعتمد ذلك على استقرار الاتصال بالإنترنت).","SpaceBarOneButtonAction":"عندما يكون هناك زر واحد فقط متاح على الشاشة للضغط عليه، اضغط على مفتاح <مسافة> لتفعيل الزر.","StopTitle":"إيقاف","StopAutoSpinAction":"انقر لإيقاف اللف التلقائي. يشير الرقم الموجود على الزر إلى العدد المتبقي من اللفات ضمن خيار لف تلقائي.","SpinOptionTitle":"لف تلقائي","StopAutoSpinMoreOptions":"انقر على المزيد لعرض المزيد من خيارات اللف التلقائي.","AutoSpinPlayDescription":"يلعب خيار اللف التلقائي اللعبة تلقائيًا لعدد محدد من اللفات.","SelectAutoSpinRound":"انقر على القيم لتحديد عدد اللفات التلقائية.","StopAutoSpinIfWinExceed":"إيقاف اللف التلقائي إذا تجاوز فوز واحد (القيمة التي حددها اللاعب): يُعَطَّل خيار لف تلقائي تلقائيًا عندما يتجاوز فوز واحد هذه القيمة.","StopAutoSpinIfBalanceIncrease":"إيقاف اللف التلقائي إذا زاد الرصيد بمقدار (القيمة التي حددها اللاعب): يُعَطَّل خيار لف تلقائي تلقائيًا عند زيادة الرصيد بمقدار هذه القيمة (في إشارة إلى التوازن عند بدء خيار لف تلقائي).","StopAutoSpinIfBalanceDecrease":"إيقاف اللف التلقائي إذا انخفض الرصيد بمقدار (القيمة التي حددها اللاعب): يُعَطَّل خيار لف تلقائي تلقائيًا عند انخفاض الرصيد بمقدار هذه القيمة (في إشارة إلى التوازن عند بدء خيار لف تلقائي).","BetOptionsTitle":"مبلغ الرهان","BetSizeAction":"حجم الرهان: مرر لتحديد حجم الرهان.","BetLevelAction":"مستوى الرهان: مرر لتحديد مستوى الرهان.","BetAmountAction":"مبلغ الرهان: مرر لتحديد مبلغ الرهان.","MaxBetAction":"الحد الأقصى للرهان: انقر لتعيين حجم الرهان ومستواه على قيمته القصوى.","BetAmountTap":"انقر لعرض خيارات الرهان.","MoreTitle":"المزيد من الإعدادات","MoreAction":"انقر للوصول إلى إعدادات إضافية.","SoundTitle":"الصوت","SoundAction":"انقر لتشغيل الصوت أو إيقافه.","PaytableTitle":"جدول الدفع","PaytableAction":"يعرض مجموعات الفوز وجدول الدفع.","GameRuleTitle":"القواعد","GameRuleAction":"يعرض قواعد اللعبة ووظائف الزر.","GameHistoryTitle":"السجل","CloseTitle":"غلق","CloseAction":"انقر للرجوع إلى اللعبة الرئيسة.","ReturnToPlayerTitle":"العائد إلى اللاعب","AdditionInfoTitle":"معلومات إضافية","TurboSpinTitle":"لفة تربو","TurboSpinAction":"انقر لتفعيل خيار لفة تربو أو تعطيله مما سيقلل من مدة لفات البكرة في اللعبة الرئيسة.","MinusTitle":"خصم","MinusAction":"انقر لتقليل مبلغ الرهان.","PlusTitle":"إضافة","PlusAction":"انقر لزيادة مبلغ الرهان.\r\n","WalletBalanceTitle":"رصيد المحفظة\r\n","WalletBalanceAction":"انقر لعرض رصيد المحافظ المتاحة.\r\n","WinAmountTitle":"مبلغ الفوز\r\n","WinAmountAction":"انقر لعرض سجل اللعبة.\r\n","FreeGameCountTitle":"عدد الألعاب المجانية","FreeGameCountDesc":"يعرض العدد المتبقي من الألعاب المجانية.","RolloverBalanceTitle":"رصيد التمديد","RolloverBalanceDesc":"يعرض الرصيد المتبقي لتحقيق متطلبات التمديد.","FeatureBuyTitle":"ميزة الشراء","FeatureBuyDesc1":"انقر على زر ميزة الشراء لفتح قائمة شراء الميزات.","FeatureBuyDesc2":"انقر على زر بدء لشراء ميزة اللفات المجانية بالسعر المعروض في قائمة ميزة الشراء.","MaxBetButtonAction":"انقر لتعيين حجم الرهان ومستواه على القيمة القصوى.","MaxBetTitle":"الحد الأقصى للرهان","PayoutProbabilities":"1 في %{value} من اللفات"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"يكون ربح خط الرهان النقدي مساويًا للقيمة الموضحة في \"جدول الدفع\" مضروبة في حجم الرهان ومستواه.","HighestWinIsPaid":"علمًا بأنه لا يُدفَع لسوى أعلى ربح لكل خط رهان.","WinFromLeftmost":"تفوز خطوط الرهان إذا كانت الرموز الفائزة متتالية من أقصى اليسار إلى اليمين.","SimultanuousWin":"تُضاف مرات الفوز المتزامنة إلى خطوط الرهان المختلفة.","SpinAction":"انقر لبدء اللف على خطوط الرهان وحجمه ومستواه الحاليين.","PressSpaceAction":"اضغط على الزر <مسافة> لبدء اللف على خطوط الرهان وحجمه ومستواه الحاليين."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"يكون ربح مسار الرهان النقدي مساويًا للقيمة الموضحة في \"جدول الدفع\" مضروبة في حجم الرهان ومستواه.","BetWaysWin":"تفوز مسارات الرهان إذا كانت الرموز الفائزة متتالية من أقصى اليسار إلى اليمين.","TotalOfBetWaysWin":"يُحتَسَب العدد الإجمالي لمسارات الرهان الرابحة لكل رمز بضرب عدد رموز الفوز المجاورة لكل رمز من البكرة على أقصى اليسار إلى اليمين.","WinningSymbolPayout":"تُضرَب مدفوعات رمز الفوز في عدد مسارات الرهان الرابحة.","SimultaneousWin":"تَضاف مرات الفوز المتزامنة إلى مسارات الرهان المختلفة."},"SlotRulesBaseBetRelated":{"SpinAction":"انقر لبدء اللف على الرهان الأساسي وحجمه ومستواه الحاليين.","PressSpaceAction":"اضغط على الزر <مسافة> لبدء اللف على الرهان الأساسي وحجمه ومستواه الحاليين. "}}