{"CommonRulesShared":{"InGameCurrency":"Το νόμισμα του παιχνιδιού είναι %{configuredValue}.","CashWallet":"Το \"Πορτοφόλι μετρητών\" εμφανίζει τα διαθέσιμα μετρητά για στοίχημα.","WinShownInCash":"Όλα τα κέρδη εμφανίζονται σε μετρητά.","BackAction":"Πατήστε για να αποχωρήσετε από το παιχνίδι και να επιστρέψετε στην προηγούμενη σελίδα.","GameLobbyAction":"Πατήστε για να αποχωρήσετε από το παιχνίδι και να μεταβείτε στην εφαρμογή PG Game Lobby.","GameHistoryDescription":"Εμφανίζει λεπτομέρειες από τα προηγούμενα παιχνίδια που παίξατε. Κάντε κύλιση προς τα κάτω μέχρι το τέλος για να φορτώσετε περισσότερες εγγραφές.","GameHistoryActionWithIcon":"Πατήστε<img src='ic_nav_calender'/>για να επιλέξετε τις ημερομηνίες των παιχνιδιών που θα εμφανίζονται στο Ιστορικό.","ReturnToPlayerDescription":"Η θεωρητική επιστροφή στον παίκτη (RTP) για αυτό το παιχνίδι είναι %{rtpValue}. Η τιμή RTP αντιπροσωπεύει το μακροπρόθεσμο στατιστικό ποσοστό του συνολικού πονταρίσματος στο παιχνίδι που καταβάλλεται ως κέρδη με την πάροδο του χρόνου. Η τιμή RTP υπολογίζεται διαιρώντας τα συνολικά κέρδη με το συνολικό ποντάρισμα μετά από μια προσομοίωση πολλών γύρων παιχνιδιού.","AdditionInfoMalfunctionDescription":"Η δυσλειτουργία ακυρώνει όλες τις πληρωμές και τα παιχνίδια.","AdditionInfoInactiveGameSessions":"Το παιχνίδι θα επιστρέψει αυτόματα στην αρχική του κατάσταση αφού παραμείνει αδρανές για %{dayCount} ημέρες. Η πρόοδος και η κατάσταση οποιωνδήποτε παιχνιδιών είσπραξης, μη ολοκληρωμένων δωρεάν παιχνιδιών και μη ολοκληρωμένων λειτουργιών παιχνιδιών κ.λπ. δεν θα διατηρούνται πλέον.","AdditionInfoInactiveGameSessionsHour":"Το παιχνίδι θα επιστρέψει αυτόματα στην αρχική του κατάσταση αφού παραμείνει αδρανές για %{hourCount} ώρες. Η πρόοδος και η κατάσταση οποιωνδήποτε παιχνιδιών είσπραξης, μη ολοκληρωμένων δωρεάν παιχνιδιών και μη ολοκληρωμένων λειτουργιών παιχνιδιών κ.λπ. δεν θα διατηρούνται πλέον.","AdditionInfoDisputeHistoryDescription":"Σε περίπτωση διαφωνιών σχετικά με τα αποτελέσματα παιχνιδιού, όλα τα αποτελέσματα παιχνιδιού που εμφανίζονται στη σελίδα ιστορικού παιχνιδιού είναι απόλυτα και οριστικά.","AdditionInfoInactiveGameSessionsAlternate":"Σε περίπτωση που ένας γύρος παιχνιδιού διακοπεί λόγω αποσύνδεσης του δικτύου, τεχνικών προβλημάτων ή σκόπιμης αποχώρησης του παίκτη, ο γύρος παιχνιδιού θα παραμείνει σε ισχύ και δεν θα καταπέσει. Ο ημιτελής γύρος θα συνεχιστεί από το σημείο της διακοπής στην επόμενη περίοδο παιχνιδιού του παίκτη."},"SlotRulesShared":{"BetSize":"Το Μέγεθος πονταρίσματος ορίζεται χρησιμοποιώντας τον επιλογέα \"Μέγεθος πονταρίσματος\".","BetLevel":"Το Επίπεδο πονταρίσματος ορίζεται χρησιμοποιώντας τον επιλογέα \"Επίπεδο πονταρίσματος\".","BetAmount":"Το Ποσό πονταρίσματος ορίζεται χρησιμοποιώντας τον επιλογέα \"Ποσό πονταρίσματος\".","AutoSpinPlays":"Η \"Αυτόματη περιστροφή\" παίζει αυτόματα το παιχνίδι για έναν επιλεγμένο αριθμό γύρων.","PayoutAccordingToPaytable":"Οι κερδοφόροι συνδυασμοί και οι πληρωμές γίνονται σύμφωνα με τον \"Πίνακα πληρωμών\".","MainGameTitle":"Βασικό παιχνίδι","SpinTitle":"Περιστροφή","FastStopAction":"Πατήστε το κουμπί ή την περιοχή παιχνιδιού κατά τη διάρκεια περιστροφής για να σταματήσετε τους κυλίνδρους.","PCVersionTitle":"Έκδοση μόνο για PC","HoldSpaceBarAction":"Αν πατήσετε παρατεταμένα το πλήκτρο διαστήματος, θα συνεχιστούν οι περιστροφές του παιχνιδιού μέχρι να αφήσετε το πλήκτρο.","SpaceBarStopReelAction":"Όταν οι κύλινδροι περιστρέφονται, πατήστε το πλήκτρο διαστήματος για να παραλείψετε το γραφικό της περιστροφής των κυλίνδρων και να αποκαλύψετε το αποτέλεσμα των κυλίνδρων (ανάλογα με τη σταθερότητα της σύνδεσης στο διαδίκτυο).","SpaceBarOneButtonAction":"Κάθε φορά που υπάρχει ακριβώς ένα κουμπί στην οθόνη διαθέσιμο για πάτημα, πατήστε το πλήκτρο διαστήματος για να ενεργοποιήσετε το κουμπί.","StopTitle":"Διακοπή","StopAutoSpinAction":"Πατήστε για να σταματήσετε την Αυτόματη περιστροφή. Ο αριθμός στο κουμπί υποδεικνύει τον αριθμό των περιστροφών που απομένουν για την Αυτόματη περιστροφή.","SpinOptionTitle":"Αυτόματη περιστροφή","StopAutoSpinMoreOptions":"Πατήστε Περισσότερα για να εμφανίσετε περισσότερες επιλογές για την Αυτόματη περιστροφή.","AutoSpinPlayDescription":"Η Αυτόματη περιστροφή παίζει αυτόματα το παιχνίδι για έναν επιλεγμένο αριθμό περιστροφών.","SelectAutoSpinRound":"Πατήστε στις τιμές για να επιλέξετε τον αριθμό των αυτόματων περιστροφών.","StopAutoSpinIfWinExceed":"Διακοπή αυτόματης περιστροφής εάν γίνει υπέρβαση της αξίας ενός μεμονωμένου κέρδους (η αξία καθορίζεται από τον παίκτη): Η αυτόματη περιστροφή απενεργοποιείται αυτόματα όταν ένα μεμονωμένο κέρδος υπερβαίνει αυτήν την αξία.","StopAutoSpinIfBalanceIncrease":"Διακοπή αυτόματης περιστροφής εάν το υπόλοιπο αυξηθεί κατά (αξία που καθορίζεται από τον παίκτη): Η αυτόματη περιστροφή απενεργοποιείται αυτόματα όταν το υπόλοιπο αυξάνεται κατά αυτήν την αξία (σε σχέση με το υπόλοιπο όταν ξεκινά η αυτόματη περιστροφή).","StopAutoSpinIfBalanceDecrease":"Διακοπή αυτόματης περιστροφής εάν το υπόλοιπο μειωθεί κατά (αξία που καθορίζεται από τον παίκτη): Η αυτόματη περιστροφή απενεργοποιείται αυτόματα όταν το υπόλοιπο μειώνεται κατά αυτήν την αξία (σε σχέση με το υπόλοιπο όταν ξεκινήσει η αυτόματη περιστροφή).","BetOptionsTitle":"Ποσό πονταρίσματος","BetSizeAction":"Μέγεθος πονταρίσματος: Κάντε κύλιση για να επιλέξετε το Μέγεθος πονταρίσματος.","BetLevelAction":"Επίπεδο πονταρίσματος: Κάντε κύλιση για να επιλέξετε το Επίπεδο πονταρίσματος.","BetAmountAction":"Ποσό πονταρίσματος: Κάντε κύλιση για να επιλέξετε το Ποσό πονταρίσματος.","MaxBetAction":"Μέγ. ποντάρισμα: Πατήστε για να ορίσετε το Μέγεθος και το Επίπεδο πονταρίσματος στη μέγιστη τιμή.","BetAmountTap":"Πατήστε για να εμφανιστούν οι Επιλογές πονταρίσματος.","MoreTitle":"Περισσότερες ρυθμίσεις","MoreAction":"Πατήστε για να αποκτήσετε πρόσβαση σε πρόσθετες ρυθμίσεις.","SoundTitle":"Ήχος","SoundAction":"Πατήστε για να ενεργοποιήσετε ή να απενεργοποιήσετε τον ήχο.","PaytableTitle":"Πίνακας πληρωμών","PaytableAction":"Εμφανίζει κερδοφόρους συνδυασμούς και τον πίνακα πληρωμών.","GameRuleTitle":"Κανόνες","GameRuleAction":"Εμφανίζει τους κανόνες του παιχνιδιού και τις λειτουργίες των κουμπιών.","GameHistoryTitle":"Ιστορικό","CloseTitle":"Κλείσιμο","CloseAction":"Πατήστε για να επιστρέψετε στο Βασικό παιχνίδι.","ReturnToPlayerTitle":"Επιστροφή στον παίκτη","AdditionInfoTitle":"Πρόσθετες πληροφορίες","TurboSpinTitle":"Περιστροφή Τούρμπο","TurboSpinAction":"Πατήστε για να ενεργοποιήσετε ή να απενεργοποιήσετε την Περιστροφή Τούρμπο, η οποία θα μειώσει τη διάρκεια των περιστροφών των κυλίνδρων στο βασικό παιχνίδι.","MinusTitle":"Μείον","MinusAction":"Πατήστε για να μειώσετε το ποσό πονταρίσματος.","PlusTitle":"Συν","PlusAction":"Πατήστε για να αυξήσετε το ποσό πονταρίσματος.\r\n","WalletBalanceTitle":"Υπόλοιπο Πορτοφολιού\r\n","WalletBalanceAction":"Πατήστε για να εμφανίσετε το υπόλοιπο των διαθέσιμων πορτοφολιών.\r\n","WinAmountTitle":"Ποσό κέρδους\r\n","WinAmountAction":"Πατήστε για να εμφανίσετε το Ιστορικό παιχνιδιού.\r\n","FreeGameCountTitle":"Αριθμός δωρεάν παιχνιδιών","FreeGameCountDesc":"Εμφανίζει τον αριθμό των δωρεάν παιχνιδιών που απομένουν.","RolloverBalanceTitle":"Υπόλοιπο μετακύλισης","RolloverBalanceDesc":"Εμφανίζει το υπόλοιπο για την επίτευξη της απαίτησης μετακύλησης.","FeatureBuyTitle":"Αγορά Λειτουργίας","FeatureBuyDesc1":"Πατήστε το κουμπί Αγορά Λειτουργίας για να ανοίξετε το μενού Αγοράς Λειτουργίας.","FeatureBuyDesc2":"Πατήστε στο κουμπί Έναρξη για να αγοράσετε τη Λειτουργία Δωρεάν περιστροφών στην τιμή που εμφανίζεται στο μενού Αγορά Λειτουργίας.","MaxBetButtonAction":"Πατήστε για να ορίσετε το Μέγεθος και το Επίπεδο πονταρίσματος στη μέγιστη τιμή.","MaxBetTitle":"Μέγιστο ποντάρισμα","PayoutProbabilities":"1 σε %{value} περιστροφές"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Κέρδος γραμμής πονταρίσματος σε μετρητά ισούται με την αξία που εμφανίζεται στον \"Πίνακα πληρωμών\", πολλαπλασιασμένη με το μέγεθος και το επίπεδο του πονταρίσματος.","HighestWinIsPaid":"Μόνο το υψηλότερο κέρδος ανά γραμμή πονταρίσματος πληρώνεται.","WinFromLeftmost":"Οι γραμμές πονταρίσματος κερδίζουν εάν τα σύμβολα που κερδίζουν είναι διαδοχικά από τον πρώτο από αριστερά κύλινδρο προς τα δεξιά.","SimultanuousWin":"Ταυτόχρονα κέρδη σε διαφορετικές γραμμές πονταρίσματος αθροίζονται.","SpinAction":"Πατήστε για να ξεκινήσετε την περιστροφή με τις τρέχουσες Γραμμές πονταρίσματος, το Μέγεθος πονταρίσματος και το Επίπεδο πονταρίσματος.","PressSpaceAction":"Πατήστε το πλήκτρο διαστήματος για να ξεκινήσετε την περιστροφή στις τρέχουσες Γραμμές πονταρίσματος, το Μέγεθος πονταρίσματος και το Επίπεδο πονταρίσματος."},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Ένα κέρδος τρόπου πονταρίσματος σε μετρητά ισούται με την αξία που εμφανίζεται στον \"Πίνακα πληρωμών\", πολλαπλασιασμένη με το μέγεθος και το επίπεδο του πονταρίσματος.","BetWaysWin":"Οι τρόποι πονταρίσματος κερδίζουν εάν τα σύμβολα που κερδίζουν είναι διαδοχικά από τον πρώτο από αριστερά κύλινδρο προς τα δεξιά.","TotalOfBetWaysWin":"Ο συνολικός αριθμός κερδοφόρων συνδυασμών πονταρίσματος για κάθε σύμβολο υπολογίζεται πολλαπλασιάζοντας τον αριθμό των παρακείμενων κερδοφόρων συμβόλων σε κάθε σύμβολο από τον πρώτο από αριστερά κύλινδρο προς τα δεξιά.","WinningSymbolPayout":"Η πληρωμή του κερδοφόρου συμβόλου πολλαπλασιάζεται με τον αριθμό των κερδοφόρων τρόπων πονταρίσματος.","SimultaneousWin":"Ταυτόχρονα κέρδη σε διαφορετικούς τρόπους πονταρίσματος αθροίζονται."},"SlotRulesBaseBetRelated":{"SpinAction":"Πατήστε για να ξεκινήσετε την περιστροφή με το τρέχον Βασικό ποντάρισμα, το Μέγεθος πονταρίσματος και το Επίπεδο πονταρίσματος.","PressSpaceAction":"Πατήστε το πλήκτρο διαστήματος για να ξεκινήσετε την περιστροφή στο τρέχον Βασικό ποντάρισμα, το Μέγεθος πονταρίσματος και το Επίπεδο πονταρίσματος. "}}