{"CommonRulesShared":{"InGameCurrency":"Валутата в играта е %{configuredValue}.","CashWallet":"\"Паричен портфейл\" показва наличните пари за използване като заложена сума.","WinShownInCash":"Всички печалби се показват в пари.","BackAction":"Докоснете, за да напуснете играта и да се върнете на предишната страница.","GameLobbyAction":"Докоснете, за да напуснете играта и да отидете в PG Game Lobby.","GameHistoryDescription":"Показва подробности за предишните играни игри. Превъртете надолу до края, за да заредите още записи.","GameHistoryActionWithIcon":"Докоснете<img src='ic_nav_calender'/>, за да изберете датите на игрите, които да се показват в \"История\".","ReturnToPlayerDescription":"Теоретичната възвръщаемост за играча (RTP) за тази игра е %{rtpValue}. RTP представлява статистическият процент в дългосрочен план на общите залози в играта, който се изплаща като печалби с течение на времето. Стойността на RTP се изчислява, като общите печалби се разделят на общите залози от симулация на множество рундове на играта.","AdditionInfoMalfunctionDescription":"Неизправностите анулират всички игри и плащания.","AdditionInfoInactiveGameSessions":"Играта автоматично ще се върне в първоначалното си състояние, след като е била неактивна за %{dayCount} дни. Напредъкът и статусът на всички игри с колекции, незавършени безплатни игри и незавършени игри с функции и т.н. вече няма да са запазени.","AdditionInfoInactiveGameSessionsHour":"Играта автоматично ще се върне в първоначалното си състояние, след като е била неактивна за %{hourCount} часа. Напредъкът и статусът на всички игри с колекции, незавършени безплатни игри и незавършени игри с функции и т.н. вече няма да са запазени.","AdditionInfoDisputeHistoryDescription":"В случай на спорове относно резултатите от играта, всички резултати от играта, които се показват в страницата с история на играта, се считат за абсолютни и окончателни.","AdditionInfoInactiveGameSessionsAlternate":"В случай че рунд на играта бъде прекъснат поради прекъсване на връзката с мрежата, технически проблеми или поради умишлено напускане на играча, този рунд остава валиден и няма да бъде отменен. Незавършеният рунд ще продължи от момента на прекъсването по време на седващата игрова сесия на играча."},"SlotRulesShared":{"BetSize":"Размерът на залога се задава с помощта на селектора \"Размер на залога\".","BetLevel":"Нивото на залога се задава с помощта на селектора \"Ниво на залога\".","BetAmount":"Сумата на залога се задава с помощта на селектора \"Сума на залога\".","AutoSpinPlays":"\"Автоматично завъртане\" автоматично изиграва играта за избран брой кръгове.","PayoutAccordingToPaytable":"Печелившите комбинации и изплащанията се извършват според таблицата на печалбите.","MainGameTitle":"Основна игра","SpinTitle":"Завърти","FastStopAction":"Докоснете бутона или областта на играта по време на завъртане, за да спрете барабаните.","PCVersionTitle":"Само за версията за персонални компютри","HoldSpaceBarAction":"Ако натиснете и задържите клавиша за интервал, това ще продължи завъртанията в играта, докато не бъде освободен. ","SpaceBarStopReelAction":"Когато барабаните се въртят, натиснете клавиша за интервал, за да пропуснете анимацията за въртенето им и да се разкрият резултатите от тях (изисква се стабилна връзка с интернет).","SpaceBarOneButtonAction":"Когато на екрана е налице точно един бутон за натискане, натиснете клавиша за интервал, за да активирате този бутон.","StopTitle":"Стоп","StopAutoSpinAction":"Докоснете, за да спрете автоматичното завъртане. Числото на бутона указва оставащия брой завъртания за автоматично завъртане.","SpinOptionTitle":"Автоматично завъртане","StopAutoSpinMoreOptions":"Докоснете \"Още\", за да покажете повече опции за автоматично завъртане.","AutoSpinPlayDescription":"Автоматичното завъртане автоматично изиграва играта за избран брой завъртания.","SelectAutoSpinRound":"Докоснете стойностите, за да изберете брой на автоматичните завъртания.","StopAutoSpinIfWinExceed":"Спиране на автоматичното завъртане, ако единична печалба надвишава (стойност, посочена от играча): Автоматичното завъртане се деактивира автоматично, когато единична печалба надвиши тази стойност.","StopAutoSpinIfBalanceIncrease":"Спиране на автоматичното завъртане, ако балансът се увеличи с (посочена от играча стойност): Автоматичното завъртане се деактивира автоматично, когато балансът се увеличи с тази стойност (по отношение на баланса, когато е било стартирано автоматичното завъртане).","StopAutoSpinIfBalanceDecrease":"Спиране на автоматичното завъртане, ако балансът се намали с (посочена от играча стойност): Автоматичното завъртане се деактивира автоматично, когато балансът се намали с тази стойност (по отношение на баланса, когато е било стартирано автоматичното завъртане).","BetOptionsTitle":"Сума на залог","BetSizeAction":"Размер на залога: Превъртете, за да изберете размера на залога.","BetLevelAction":"Ниво на залога: Превъртете, за да изберете нивото на залога.","BetAmountAction":"Сума на залога: Превъртете, за да изберете сумата на залога.","MaxBetAction":"Максимален залог: Докоснете, за да зададете размера на залога и нивото на залога на максимална стойност.","BetAmountTap":"Докоснете, за да се покажат опциите за залагане.","MoreTitle":"Още настройки","MoreAction":"Докоснете, за да осъществите достъп до допълнителни настройки.","SoundTitle":"Звук","SoundAction":"Докоснете, за да ВКЛЮЧИТЕ или ИЗКЛЮЧИТЕ звука.","PaytableTitle":"Таблица на печалбите","PaytableAction":"Показва печеливши комбинации и таблицата на печалбите.","GameRuleTitle":"Правила","GameRuleAction":"Показва правилата на играта и функциите на бутоните.","GameHistoryTitle":"История","CloseTitle":"Затвори","CloseAction":"Докоснете, за да се върнете към основната игра.","ReturnToPlayerTitle":"Възвръщаемост за играча","AdditionInfoTitle":"Допълнителна информация","TurboSpinTitle":"Турбо завъртане","TurboSpinAction":"Докоснете, за да активирате или деактивирате турбо завъртането, което ще намали продължителността на завъртанията на барабаните в основната игра.","MinusTitle":"Минус","MinusAction":"Докоснете, за да намалите сумата на залога.","PlusTitle":"Плюс","PlusAction":"Докоснете, за да увеличите сумата на залога.\r\n","WalletBalanceTitle":"Баланс на портфейла\r\n","WalletBalanceAction":"Докоснете, за да покажете баланса на наличните портфейли.\r\n","WinAmountTitle":"Сума на печалбата\r\n","WinAmountAction":"Докоснете, за да покажете историята на играта.\r\n","FreeGameCountTitle":"Брой безплатни игри","FreeGameCountDesc":"Показва оставащия брой безплатни игри.","RolloverBalanceTitle":"Баланс за превъртане","RolloverBalanceDesc":"Показва оставащия баланс за превъртане, за да се покрие изискването за превъртане.","FeatureBuyTitle":"Купуване на функция","FeatureBuyDesc1":"Докоснете бутона \"Купуване на функция\", за да отворите менюто \"Купуване на функция\".","FeatureBuyDesc2":"Докоснете бутона \"Старт\", за да купите функцията за безплатни завъртания на цената, показана в менюто \"Купуване на функция\".","MaxBetButtonAction":"Докоснете, за да зададете размера на залога и нивото на залога на максимална стойност.","MaxBetTitle":"Максимален залог","PayoutProbabilities":"1 за %{value} завъртания"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Паричната печалба от линия на залог е равна на стойността, показана в \"Таблицата на печалбите\", умножена по размера на залога и нивото на залога.","HighestWinIsPaid":"Изплаща се само най-високата печалба на дадена линия на залог.","WinFromLeftmost":"Линиите на залог печелят, ако печелившите символи са последователни от най-левия барабан надясно.","SimultanuousWin":"Едновременните печалби на различни линии на залог се събират.","SpinAction":"Докоснете, за да стартирате завъртане с текущите линии на залог, размер на залога и ниво на залога.","PressSpaceAction":"Натиснете клавиша за интервал, за да стартирате завъртане с текущите линии на залог, размер на залога и ниво на залога. "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Паричната печалба от вариант на залог е равна на стойността, показана в \"Таблицата на печалбите\", умножена по размера на залога и нивото на залога.","BetWaysWin":"Вариантите на залог печелят, ако печелившите символи са последователни от най-левия барабан надясно.","TotalOfBetWaysWin":"Общият брой печеливши варианти на залог за всеки символ се изчислява чрез умножаване на броя на съседните печеливши символи на всеки символ от най-левия барабан надясно.","WinningSymbolPayout":"Изплащането на печеливш символ се умножава по броя на печелившите варианти на залог.","SimultaneousWin":"Едновременните печалби на различни варианти на залог се събират."},"SlotRulesBaseBetRelated":{"SpinAction":"Докоснете, за да стартирате завъртане с текущите основен залог, размер на залога и ниво на залога.","PressSpaceAction":"Натиснете клавиша за интервал, за да стартирате завъртане с текущите основен залог, размер на залога и ниво на залога. "}}