{"CommonRulesShared":{"InGameCurrency":"Valuta brenda lojës është %{configuredValue}.","CashWallet":"\"Kuleta e parave\" shfaq paratë e disponuara për t'u vënë bast.","WinShownInCash":"Të gjitha fitimet tregohen në para.","BackAction":"Cek për t'u larguar nga loja dhe kthyer te faqja e mëparshme.","GameLobbyAction":"Cek për t'u larguar nga loja dhe shkuar te salla e lojërave PG.","GameHistoryDescription":"Shfaq detajet e lojës së luajtur më parë. Kalo poshtë deri në fund për të ngarkuar më shumë rekorde.","GameHistoryActionWithIcon":"Cek<img src='ic_nav_calender'/>për të zgjedhur datat e lojërave që do të shfaqen te historiku.","ReturnToPlayerDescription":"Kthimi teorik për lojtarin (RTP) për këtë lojë është %{rtpValue}. Ky RTP përfaqëson përqindjen statistikore afatgjatë të shumës totale të basteve në lojë që paguhen si fitime me kalimin e kohës. Vlera e RTP llogaritet duke pjestuar fitimet totale me totalin e shumës së basteve nga një simulim i shumë raundeve të lojës.","AdditionInfoMalfunctionDescription":"Keqfunksionimi i bën të gjitha pagesat dhe luajtjet të pavlefshme.","AdditionInfoInactiveGameSessions":"Loja do të kthehet në gjendjen e vet fillestare automatikisht pasi të jetë e amullt për %{dayCount} ditë. Progresi dhe statusi i çfarëdo lojërash koleksionimi, lojërash falas të papërfunduara, dhe lojërash të veçanta të papërfunduara etj. nuk do të ruhen.","AdditionInfoInactiveGameSessionsHour":"Loja do të kthehet në gjendjen e vet fillestare automatikisht pasi të jetë e amullt për %{hourCount} orë. Progresi dhe statusi i çfarëdo lojërash koleksionimi, lojërash falas të papërfunduara, dhe lojërash të veçanta të papërfunduara etj. nuk do të ruhen.","AdditionInfoDisputeHistoryDescription":"Në rast mosmarrëveshjes mbi rezultatet e lojërave, të gjitha rezultatet e lojërave që shfaqen në faqen e historikut të lojërave janë absolute dhe të prera.","AdditionInfoInactiveGameSessionsAlternate":"Në rast se një raund loje ndërpritet për shkak të shkëputjes së rrjetit, problemeve teknike, ose nëse lojtari del qëllimisht, raundi i lojës do të mbetet i vlefshëm dhe nuk do të anulohet. Raundi i papërfunduar do të vazhdojë nga pika e ndërprerjes gjatë sesionit të ardhshëm të lojës së lojtarit."},"SlotRulesShared":{"BetSize":"Masa e bastit cilësohet duke përdorur përzgjedhësin te \"Masa e bastit\".","BetLevel":"Niveli i bastit cilësohet duke përdorur përzgjedhësin te \"Niveli i bastit\".","BetAmount":"Shuma e bastit cilësohet duke përdorur përzgjedhësin te \"Shuma e bastit\".","AutoSpinPlays":"\"Autorrotullimi\" e luan lojën automatikisht për një numër të zgjedhur raundesh.","PayoutAccordingToPaytable":"Kombinimet fituese dhe pagimet bëhen sipas shpjegimeve te \"Tabela e pagimit\".","MainGameTitle":"Loja kryesore","SpinTitle":"Rrotullo","FastStopAction":"Cek butonin ose zonën e lojës gjatë një rrotullimi për të ndalur bobinat.","PCVersionTitle":"Vetëm versioni PC","HoldSpaceBarAction":"Shtyp dhe mbaj tastin <Hapësirë> për të vazhduar rrotullimet në lojë derisa të lëshohet. ","SpaceBarStopReelAction":"Kur rrotullohen bobinat, shtypni çelësin <Hapësirë> për të kapërcyer animacionin e rrotullimit të bobinës dhe për të zbuluar rezultatet e bobinës (në varësi të stabilitetit të lidhjes së internetit).","SpaceBarOneButtonAction":"Sa herë që ekziston saktësisht një buton në ekran për t'u shtypur, shtypni çelësin <Hapësirë> për të aktivizuar butonin.","StopTitle":"Ndalo","StopAutoSpinAction":"Cek për të ndalur autorrotullimin. Numri në buton tregon numrin e mbetur të rrotullimeve për autorrotullimin.","SpinOptionTitle":"Autorrotullimi","StopAutoSpinMoreOptions":"Cek te \"Më shumë\" për të shfaqur opsione për autorrotullimin.","AutoSpinPlayDescription":"Autorrotullimi e luan lojën automatikisht për një numër të zgjedhur rrotullimesh.","SelectAutoSpinRound":"Cek te vlerat për të zgjedhur numrin e autorrotullimeve.","StopAutoSpinIfWinExceed":"Ndaloje autorrotullimin nëse një fitim i vetëm tejkalon (vlerën e specifikuar nga lojtarin): Autorrotullimi çaktivizohet automatikisht kur një fitim i vetëm e tejkalon këtë vlerë.","StopAutoSpinIfBalanceIncrease":"Ndaloje autorrotullimin nëse shuma në gjendje rritet me (vlerën e specifikuar nga lojtarin): Autorrotullimi çaktivizohet automatikisht kur shuma në gjendje rritet me këtë vlerë (në referim të shumës në gjendje kur nis autorrotullimi).","StopAutoSpinIfBalanceDecrease":"Ndaloje autorrotullimin nëse shuma në gjendje ulet me (vlerën e specifikuar nga lojtari): Autorrotullimi çaktivizohet automatikisht kur shuma në gjendje ulet me këtë vlerë (në referim të shumën në gjendje kur niset autorrotullimi).","BetOptionsTitle":"Shuma e bastit","BetSizeAction":"Masa e bastit: Kalo poshtë e lart për të zgjedhur masën e bastit.","BetLevelAction":"Niveli i bastit: Kalo poshtë e lart për të zgjedhur nivelin e bastit.","BetAmountAction":"Shuma e bastit: Kalo poshtë e lart për të zgjedhur shumën e bastit.","MaxBetAction":"Basti maksimal: Cek për të cilësuar masën e bastit dhe nivelin e bastit në vlerën maksimale.","BetAmountTap":"Cek për të shfaqur opsionet e bastit.","MoreTitle":"Cilësime të tjera","MoreAction":"Cek për të zgjedhur cilësime shtesë.","SoundTitle":"Zëri","SoundAction":"Cek për ta NDEZUR ose FIKUR zërin.","PaytableTitle":"Tabela e pagimit","PaytableAction":"Shfaq kombinimet fituese dhe tabelën e pagimit.","GameRuleTitle":"Rregullat","GameRuleAction":"Shfaq rregullat e lojës dhe funksionet e butonave.","GameHistoryTitle":"Historiku","CloseTitle":"Mbyll","CloseAction":"Cek për t'u kthyer te loja kryesore.","ReturnToPlayerTitle":"Kthehu te lojtari","AdditionInfoTitle":"Informacion shtesë","TurboSpinTitle":"Rrotullim turbo","TurboSpinAction":"Cek për të aktivizuar ose çaktivizuar rrotullimin turbo që do të pakësojë kohëzgjatjen e rrotullimeve të bobinave në lojën kryesore.","MinusTitle":"Minus","MinusAction":"Cek për të ulur shumën e bastit.","PlusTitle":"Plus","PlusAction":"Cek për të rritur shumën e bastit.\r\n","WalletBalanceTitle":"Gjendja në kuletë\r\n","WalletBalanceAction":"Cek për të shfaqur gjendjen e kuletave të disponuara.\r\n","WinAmountTitle":"Shuma e fituar\r\n","WinAmountAction":"Cek për të shfaqur historikun e lojës.\r\n","FreeGameCountTitle":"Numri i lojërave falas","FreeGameCountDesc":"Shfaq numrin e mbetur të lojërave falas.","RolloverBalanceTitle":"Gjendja e shumës së rinovuar","RolloverBalanceDesc":"Tregon shumën e mbetur në gjendje për të plotësuar kërkesat për rinovimin e shumës.","FeatureBuyTitle":"Blerje veçorie","FeatureBuyDesc1":"Cek te \"Blerje veçorie\" për të hapur menunë me blerje veçorie.","FeatureBuyDesc2":"Cek te butoni Nis për të blerë veçorinë me rrotullime falas me çmimin e shfaqur në menunë me blerje veçorie.","MaxBetButtonAction":"Cek për të caktuar masën e bastit dhe nivelin e bastit në vlerën maksimale.","MaxBetTitle":"Basti maksimal","PayoutProbabilities":"1 në %{value} rrotullime"},"SlotRulesBetLineRelated":{"WinDetailBreakdown":"Një fitim në para i një rreshti basti është baras me vlerën e treguar te \"Tabela e pagimit\" shumëzuar me masën e bastit dhe nivelin e bastit.","HighestWinIsPaid":"Paguhet vetëm fitimi më i lartë për rresht basti.","WinFromLeftmost":"Rreshtat e basteve fitojnë nëse simbolet fituese janë të njëpasnjëshme nga bobina më në të majtë deri tek e djathta.","SimultanuousWin":"Mblidhen fitimet e njëkohëshme në rreshta të ndryshëm bastesh.","SpinAction":"Cek për të nisur rrotullimin në rreshtat e bastit, masën e bastit dhe nivelin e bastit aktual.","PressSpaceAction":"Shtyp tastin <Hapësirë> për të nisur rrotullimin në rreshtat e bastit, masën e bastit dhe nivelin e bastit aktual. "},"SlotRulesBetWaysRelated":{"WinDetailBreakdown":"Një fitim parash në bast me variante është baras me vlerën e treguar te \"Tabela e pagimit\" shumëzuar me masën e bastit dhe nivelin e bastit.","BetWaysWin":"Bastet me variante fitojnë nëse simbolet fituese janë të njëpasnjëshme nga bobina më në të majtë deri tek e djathta.","TotalOfBetWaysWin":"Numri total i basteve fituese me variante për secilin simbol llogaritet duke shumëzuar numrin e simboleve fituese ngjitur me njëri-tjetrin për secilin simbol nga bobina më në të majtë tek e djathta.","WinningSymbolPayout":"Pagimi për simbolin fitues shumëzohet me numrin e basteve me variante fituese.","SimultaneousWin":"Mblidhen fitimet e njëkohshme në baste të ndryshme me variante."},"SlotRulesBaseBetRelated":{"SpinAction":"Cek për të nisur rrotullimin në bastin bazë, masën e bastit dhe nivelin e bastit aktual.","PressSpaceAction":"Shtyp tastin <Hapësirë> për të nisur rrotullimin në bastin bazë, masën e bastit dhe nivelin e bastit aktual. "}}